{"id":1875,"date":"2019-01-17T13:20:44","date_gmt":"2019-01-17T06:20:44","guid":{"rendered":"https:\/\/dulichviet.net.vn\/?p=1875"},"modified":"2019-01-17T13:20:44","modified_gmt":"2019-01-17T06:20:44","slug":"tham-quan-cong-vien-thien-nhien-hoang-da-uc","status":"publish","type":"post","link":"https:\/\/dulichviet.net.vn\/tham-quan-cong-vien-thien-nhien-hoang-da-uc.html","title":{"rendered":"Thăm Quan Công Viên Thiên Nhiên Hoang Dã úc"},"content":{"rendered":"<p>Đó là một trong những chuyến thăm quan thú vị nhất, tạo được sự nổi tiếng thường trực cho khách <span style=\"color: #800080;\">du lịch đến nước Úc<\/span>. Trong công viên thiên nhiên hoang dã, bạn có thể dạo chơi cùng Kanguru và đà điểu Úc emu, vuốt ve chú gấu Kaolo nhỏ bé, ngắm nhìn vombat, chuột túi và những động vật kỳ thú khác của nước Úc.<\/p>\n<p>Công viên được xây dựng trên vùng đất trước đây thuộc về <span style=\"color: #800080;\">Charles<\/span> và <span style=\"color: #800080;\">Margiory Vik<\/span>, vào năm 1953. Lúc đầu nó hoạt động như một công viên tư nhân. Sau đó con rể của vợ chồng ông bà Vik &#8211; ông Bruce Cuber, người từ thuở nhỏ đã say mê nghiêm cứu giới động thực vật nước Úc, đã tổ chức trên diện tích này một phòng thí nghiệm &#8220;sống&#8221; độc đáo cho phép hàng ngàn người thăm quan công viên mỗi tuần và làm quen với cuộc sống tự do của thú rừng.<\/p>\n<p>Ngày nay trong khuôn viên <span style=\"color: #800080;\">công viên Fezerdail<\/span> có khoảng trên 5000 loại động vật và chim khác nhau, trong số đó có cả những loài gần như tuyệt chủng. Công viên được tổ chức rất thuận lợi cho những tiết học ngoài trời và giáo viên môn sinh vật học có thể kể và chỉ cho học sinh của mình nhiều hơn rất nhiều so với trong bốn bức tường lớp học.<\/p>\n<p>Công viên cũng trở thành điểm đến thường xuyên của các chuyến thăm quan và làm việc của các nhà nhiếp ảnh chuyên nghiệp, nhà văn, nhà tự nhiên học và những chuyên gia khác. Công viên thiên nhiên hoang dã đã thu hút được sự quan tâm của khách du lịch trên toàn thế giới bởi vì tập hợp động vật tại đây cũng như diện tích của chính công viên đáp ứng được mọi tiêu chuẩn cao nhất. Hiện nay Fezerdail là một trong những khu bảo tồn thiên nhiên hoang dã được yêu thích nhất và có nhiều người đến thăm quan nhất trên thế giới.<\/p>\n<p>Có lẽ, điểm tuyệt vời hơn cả là đa số động vật nước Úc là loài có túi, tức là chúng có túi để đựng con mình. Không ở một đất nước nào khác trên thế giới mà bạn có thể ngần ấy loài động vật có túi như ở nước Úc. Nói chung những loài động vật ăn cỏ này đa số có cuộc sống về đêm. Trong <span style=\"color: #800080;\">công viên Fezerdail<\/span> có 4 loài Kanguru khác nhau sinh sống và hơn 15 loài vallaby và Ballaru, kích thước của chúng thay đổi từ những loài màu hung lớn nhất đến những loài chuột thỏ có túi và Cvacse.<\/p>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"600\" height=\"400\" class=\"alignnone size-full wp-image-1877\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/01\/kanguru.jpg\" alt=\"kanguru\" \/><\/p>\n<p>Mỗi lần sinh con <span style=\"color: #800080;\">Kanguru<\/span> cái để được 1 con dài từ 2 đến 3 cm, chú Kanguru con này lần mò trong đám lông của mẹ để chiu vào cái túi đặt biệt trước ngực mẹ, trong đó có bú sữa từ một trong những bầu vú của mẹ. Nó sống trong túi đến 8 tháng, dần dần càng ngày nó càng trở nên ít gắn bó với cơ thể mẹ và bắt đầu cuộc sống tự lập, được một năm tuổi Kanguru con tự kiếm cỏ để ăn.<\/p>\n<p>Trên lãnh thổ của công viên có một sở thú dành cho trẻ em, tại đây có thể làm quen gần hơn với việc Kanguru cõng con trước ngực như thế nào. Nhưng không phải chổ nào cũng cho phép bạn tới gần kanguru, bởi vì con Kanguru đực đôi khi rất hung dữ, nhất là lúc chúng đang trong quá trình tìm kiếm con cái.<\/p>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"600\" height=\"400\" class=\"alignnone size-full wp-image-1878\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/01\/kaola.jpg\" alt=\"kaola\" \/><\/p>\n<p style=\"text-align: center;\">Hình ảnh: gấu kaola<\/p>\n<p><span style=\"color: #800080;\">Con gấu Kaola<\/span> trường thành (gấu túi) một ngày có thể ăn hết 1kg lá cây, và khi được tự do nó tìm kiếm các loại lá cây khác nhau. Khi bị nhốt cũng cần phải cung cấp cho kaola các loại lá khác nhau, và phải lưu ý tránh các loại lá có thể có chất độc (ví dụ lá cây khuynh diệp). Túi của  con kaola cái nằm ở phía sau lưng, con gấu con trú trong đó khoảng 6 tháng cho đến khi toàn thân phủ đầy lông. Chân sau của kaola có những chiếc móng rất nhọn cho phép nó trèo lên ngọn cây và làm tổ ở đó.<\/p>\n<p>Từ đầu thế kỷ do bị săn bắn quá mức nên kaola bắt đầu tuyệt chủng dần. Bây giờ luật pháp cấm săn bắn chúng, nhưng chúng vẫn bị chết vì mắc những chứng bệnh nan ý. Đối với khu vực ngoài thiên nhiên dành riêng cho kaola mối nguy hiểm tiềm tàng là xe hơi và cháy rừng.<\/p>\n<p>Thời gian gần đây trên lãnh thổ <span style=\"color: #800080;\">công viên kaola<\/span> bắt đầu sinh sản nhanh chóng. Các nhân viên phục vụ cũng nghiêm cứu những đặc điểm sống của kaola để bảo đảm cho chúng những điều kiện sống tối ưu ngoài tự do.<\/p>\n<p>Ban ngày <span style=\"color: #800080;\">thú có túi possum<\/span> nấp trong các hốc cây và cành cây, ban đêm con thú nhỏ có túi và đầy lông này lang thang đến sáng để tìm kiếm thức ăn. Nhìn chung possum ăn những thức ăn thực vật, lá cây chồi cây, nấm, hoa qủa và hạt.<\/p>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"600\" height=\"400\" class=\"alignnone size-full wp-image-1879\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/01\/thu-co-tui-posom.jpg\" alt=\"posom\" \/><\/p>\n<p style=\"text-align: center;\">Hình ảnh: thú có túi Possum<\/p>\n<p><span style=\"color: #800080;\">Possum<\/span> lang thang một mình ở những vùng gần bờ sông, biển và vùng núi. Một số loài possum cá biệt có cái đuôi &#8220;nắm bắt&#8221; hình dạng cái vòng nhờ đó chúng có thể trèo cây. Những <span style=\"color: #800080;\">con cukcoo<\/span> biết bay (possum) có trên da một màng đặc biệt khi mở ra tạo thành hiệu quả giúp nó bay được. Màu sắc của possum rất khác nhau: từ màu đen đến màu đỏ. Ở Tasmania sinh sống một loài possum màu vàng đặc biệt với cái đuôi hình bàn chải. Những con possum sống trong rừng bị cú vọ và chuột săn đuổi.<\/p>\n<p><span style=\"color: #800080;\">Con quỷ<\/span> (có túi) Tasmania thuộc loại động vật có vú loài có túi với thân hình đồ sộ và tứ chi ngắn. Ở những bàn chân sau không có ngón đầu tiên. Cái túi nuôi con mở ra từ phía sau, chúng sống chủ yếu tại Tasmania.<\/p>\n<p>Khi những con Quỷ có túi đánh nhau, chúng trông như những con thú rất hung dữ gào thét luôn miệng. Nhưng khi bị nhốt chúng khá hiền lành, tuy nhiên không nên lại gần chúng ở Fezerdail. vì là loài ăn thịt nên các con quỷ Tasmania có răng nanh và răng hàm rất khoẻ để bắt con mồi. Tuy vậy chúng chủ yếu ăn thịt  những con vật đang hấp hối hoặc đã chết.<\/p>\n<hr \/>\n<p style=\"text-align: right;\">Đăng bởi: <a href=\"https:\/\/dulichviet.net.vn\">du lịch việt<\/a><\/p>\n<p>&nbsp;<\/p>\n\n\n<div class=\"kk-star-ratings kksr-auto kksr-align-right kksr-valign-bottom\"\n    data-payload='{&quot;align&quot;:&quot;right&quot;,&quot;id&quot;:&quot;1875&quot;,&quot;slug&quot;:&quot;default&quot;,&quot;valign&quot;:&quot;bottom&quot;,&quot;ignore&quot;:&quot;&quot;,&quot;reference&quot;:&quot;auto&quot;,&quot;class&quot;:&quot;&quot;,&quot;count&quot;:&quot;1&quot;,&quot;legendonly&quot;:&quot;&quot;,&quot;readonly&quot;:&quot;&quot;,&quot;score&quot;:&quot;5&quot;,&quot;starsonly&quot;:&quot;&quot;,&quot;best&quot;:&quot;5&quot;,&quot;gap&quot;:&quot;4&quot;,&quot;greet&quot;:&quot;Đánh giá post&quot;,&quot;legend&quot;:&quot;5\\\/5 - (1 bình chọn)&quot;,&quot;size&quot;:&quot;22&quot;,&quot;title&quot;:&quot;Thăm Quan Công Viên Thiên Nhiên Hoang Dã úc&quot;,&quot;width&quot;:&quot;128&quot;,&quot;_legend&quot;:&quot;{score}\\\/{best} - ({count} {votes})&quot;,&quot;font_factor&quot;:&quot;1.25&quot;}'>\n            \n<div class=\"kksr-stars\">\n    \n<div class=\"kksr-stars-inactive\">\n            <div class=\"kksr-star\" data-star=\"1\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" data-star=\"2\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" data-star=\"3\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" data-star=\"4\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" data-star=\"5\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n    <\/div>\n    \n<div class=\"kksr-stars-active\" style=\"width: 128px;\">\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n    <\/div>\n<\/div>\n                \n\n<div class=\"kksr-legend\" style=\"font-size: 17.6px;\">\n            5\/5 - (1 bình chọn)    <\/div>\n    <\/div>\n","protected":false},"excerpt":{"rendered":"<p>Đó là một trong những chuyến thăm quan thú vị nhất, tạo được sự nổi tiếng thường trực cho khách du lịch đến nước Úc. Trong công viên thiên nhiên hoang dã, bạn có thể dạo chơi cùng Kanguru và đà điểu Úc emu, vuốt ve chú gấu Kaolo nhỏ bé, ngắm nhìn vombat, chuột túi và những động vật kỳ thú khác của nước Úc. Công viên được xây dựng trên vùng đất trước đây thuộc về Charles và Margiory Vik, vào năm 1953. Lúc đầu nó hoạt động như một công viên tư nhân. Sau đó con rể của vợ chồng ông bà Vik &#8211; ông Bruce Cuber, người từ thuở nhỏ đã say mê nghiêm cứu giới động thực vật nước Úc, đã tổ chức trên diện tích này một phòng thí nghiệm &#8220;sống&#8221; độc đáo cho phép hàng ngàn người thăm quan công viên mỗi tuần và làm quen với cuộc sống tự do của thú rừng. Ngày nay trong khuôn viên công viên Fezerdail có khoảng trên 5000 loại động vật và chim khác nhau, trong số đó có cả những loài gần như tuyệt chủng. Công viên được tổ chức rất thuận lợi cho những tiết học ngoài trời và giáo viên môn sinh vật học có thể kể và chỉ cho học sinh của mình nhiều hơn rất nhiều so với trong bốn bức tường lớp học. Công viên cũng trở thành điểm đến thường xuyên của các chuyến thăm quan và làm việc của các nhà nhiếp ảnh chuyên nghiệp, nhà văn, nhà tự nhiên học và những chuyên gia khác. Công viên thiên nhiên hoang dã đã thu hút được sự quan tâm của khách du lịch trên toàn thế giới bởi vì tập hợp động vật tại đây cũng như [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":1878,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[78],"tags":[347],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.5 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Thăm Quan Công Viên Thiên Nhiên Hoang Dã úc - Website Bán Tour Du Lịch Hàng Đầu Việt Nam<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/dulichviet.net.vn\/tham-quan-cong-vien-thien-nhien-hoang-da-uc.html\" \/>\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Thăm Quan Công Viên Thiên Nhiên Hoang Dã úc - Website Bán Tour Du Lịch Hàng Đầu Việt Nam\" \/>\n<meta property=\"og:description\" content=\"Đó là một trong những chuyến thăm quan thú vị nhất, tạo được sự nổi tiếng thường trực cho khách du lịch đến nước Úc. Trong công viên thiên nhiên hoang dã, bạn có thể dạo chơi cùng Kanguru và đà điểu Úc emu, vuốt ve chú gấu Kaolo nhỏ bé, ngắm nhìn vombat, chuột túi và những động vật kỳ thú khác của nước Úc. Công viên được xây dựng trên vùng đất trước đây thuộc về Charles và Margiory Vik, vào năm 1953. Lúc đầu nó hoạt động như một công viên tư nhân. Sau đó con rể của vợ chồng ông bà Vik &#8211; ông Bruce Cuber, người từ thuở nhỏ đã say mê nghiêm cứu giới động thực vật nước Úc, đã tổ chức trên diện tích này một phòng thí nghiệm &#8220;sống&#8221; độc đáo cho phép hàng ngàn người thăm quan công viên mỗi tuần và làm quen với cuộc sống tự do của thú rừng. Ngày nay trong khuôn viên công viên Fezerdail có khoảng trên 5000 loại động vật và chim khác nhau, trong số đó có cả những loài gần như tuyệt chủng. Công viên được tổ chức rất thuận lợi cho những tiết học ngoài trời và giáo viên môn sinh vật học có thể kể và chỉ cho học sinh của mình nhiều hơn rất nhiều so với trong bốn bức tường lớp học. Công viên cũng trở thành điểm đến thường xuyên của các chuyến thăm quan và làm việc của các nhà nhiếp ảnh chuyên nghiệp, nhà văn, nhà tự nhiên học và những chuyên gia khác. Công viên thiên nhiên hoang dã đã thu hút được sự quan tâm của khách du lịch trên toàn thế giới bởi vì tập hợp động vật tại đây cũng như [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/dulichviet.net.vn\/tham-quan-cong-vien-thien-nhien-hoang-da-uc.html\" \/>\n<meta property=\"og:site_name\" content=\"Website Bán Tour Du Lịch Hàng Đầu Việt Nam\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/dulichviet.net.vn\" \/>\n<meta property=\"article:published_time\" content=\"2019-01-17T06:20:44+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/01\/kaola.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"600\" \/>\n\t<meta property=\"og:image:height\" content=\"400\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Administrator\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@Dulichviet1\" \/>\n<meta name=\"twitter:site\" content=\"@Dulichviet1\" \/>\n<meta name=\"twitter:label1\" content=\"Được viết bởi\" \/>\n\t<meta name=\"twitter:data1\" content=\"Administrator\" \/>\n\t<meta name=\"twitter:label2\" content=\"Ước tính thời gian đọc\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 phút\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/dulichviet.net.vn\/tham-quan-cong-vien-thien-nhien-hoang-da-uc.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/dulichviet.net.vn\/tham-quan-cong-vien-thien-nhien-hoang-da-uc.html\"},\"author\":{\"name\":\"Administrator\",\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/person\/6675dbce3d0e845983c2c2fc181e96d3\"},\"headline\":\"Thăm Quan Công Viên Thiên Nhiên Hoang Dã úc\",\"datePublished\":\"2019-01-17T06:20:44+00:00\",\"dateModified\":\"2019-01-17T06:20:44+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/dulichviet.net.vn\/tham-quan-cong-vien-thien-nhien-hoang-da-uc.html\"},\"wordCount\":1690,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/dulichviet.net.vn\/#organization\"},\"image\":{\"@id\":\"https:\/\/dulichviet.net.vn\/tham-quan-cong-vien-thien-nhien-hoang-da-uc.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/01\/kaola.jpg\",\"keywords\":[\"công viên kaola\"],\"articleSection\":[\"Tin tức\"],\"inLanguage\":\"vi\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/dulichviet.net.vn\/tham-quan-cong-vien-thien-nhien-hoang-da-uc.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/dulichviet.net.vn\/tham-quan-cong-vien-thien-nhien-hoang-da-uc.html\",\"url\":\"https:\/\/dulichviet.net.vn\/tham-quan-cong-vien-thien-nhien-hoang-da-uc.html\",\"name\":\"Thăm Quan Công Viên Thiên Nhiên Hoang Dã úc - Website Bán Tour Du Lịch Hàng Đầu Việt Nam\",\"isPartOf\":{\"@id\":\"https:\/\/dulichviet.net.vn\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/dulichviet.net.vn\/tham-quan-cong-vien-thien-nhien-hoang-da-uc.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/dulichviet.net.vn\/tham-quan-cong-vien-thien-nhien-hoang-da-uc.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/01\/kaola.jpg\",\"datePublished\":\"2019-01-17T06:20:44+00:00\",\"dateModified\":\"2019-01-17T06:20:44+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/dulichviet.net.vn\/tham-quan-cong-vien-thien-nhien-hoang-da-uc.html#breadcrumb\"},\"inLanguage\":\"vi\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/dulichviet.net.vn\/tham-quan-cong-vien-thien-nhien-hoang-da-uc.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"vi\",\"@id\":\"https:\/\/dulichviet.net.vn\/tham-quan-cong-vien-thien-nhien-hoang-da-uc.html#primaryimage\",\"url\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/01\/kaola.jpg\",\"contentUrl\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/01\/kaola.jpg\",\"width\":600,\"height\":400,\"caption\":\"kaola\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/dulichviet.net.vn\/tham-quan-cong-vien-thien-nhien-hoang-da-uc.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Trang chủ\",\"item\":\"https:\/\/dulichviet.net.vn\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tin tức\",\"item\":\"https:\/\/dulichviet.net.vn\/tin-tuc\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Thăm Quan Công Viên Thiên Nhiên Hoang Dã úc\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/dulichviet.net.vn\/#website\",\"url\":\"https:\/\/dulichviet.net.vn\/\",\"name\":\"Website Bán Tour Du Lịch Hàng Đầu Việt Nam\",\"description\":\"Du Lịch Việt\",\"publisher\":{\"@id\":\"https:\/\/dulichviet.net.vn\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/dulichviet.net.vn\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"vi\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/dulichviet.net.vn\/#organization\",\"name\":\"Du Lịch Việt\",\"url\":\"https:\/\/dulichviet.net.vn\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"vi\",\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/du-lich-viet.jpg\",\"contentUrl\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/du-lich-viet.jpg\",\"width\":500,\"height\":400,\"caption\":\"Du Lịch Việt\"},\"image\":{\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/dulichviet.net.vn\",\"https:\/\/x.com\/Dulichviet1\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/person\/6675dbce3d0e845983c2c2fc181e96d3\",\"name\":\"Administrator\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"vi\",\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/46e63f093bf50ece2ac5d3343295bb57?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/46e63f093bf50ece2ac5d3343295bb57?s=96&d=mm&r=g\",\"caption\":\"Administrator\"},\"sameAs\":[\"https:\/\/dulichviet.net.vn\/\"],\"url\":\"https:\/\/dulichviet.net.vn\/author\/dulichviet\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Thăm Quan Công Viên Thiên Nhiên Hoang Dã úc - Website Bán Tour Du Lịch Hàng Đầu Việt Nam","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/dulichviet.net.vn\/tham-quan-cong-vien-thien-nhien-hoang-da-uc.html","og_locale":"vi_VN","og_type":"article","og_title":"Thăm Quan Công Viên Thiên Nhiên Hoang Dã úc - Website Bán Tour Du Lịch Hàng Đầu Việt Nam","og_description":"Đó là một trong những chuyến thăm quan thú vị nhất, tạo được sự nổi tiếng thường trực cho khách du lịch đến nước Úc. Trong công viên thiên nhiên hoang dã, bạn có thể dạo chơi cùng Kanguru và đà điểu Úc emu, vuốt ve chú gấu Kaolo nhỏ bé, ngắm nhìn vombat, chuột túi và những động vật kỳ thú khác của nước Úc. Công viên được xây dựng trên vùng đất trước đây thuộc về Charles và Margiory Vik, vào năm 1953. Lúc đầu nó hoạt động như một công viên tư nhân. Sau đó con rể của vợ chồng ông bà Vik &#8211; ông Bruce Cuber, người từ thuở nhỏ đã say mê nghiêm cứu giới động thực vật nước Úc, đã tổ chức trên diện tích này một phòng thí nghiệm &#8220;sống&#8221; độc đáo cho phép hàng ngàn người thăm quan công viên mỗi tuần và làm quen với cuộc sống tự do của thú rừng. Ngày nay trong khuôn viên công viên Fezerdail có khoảng trên 5000 loại động vật và chim khác nhau, trong số đó có cả những loài gần như tuyệt chủng. Công viên được tổ chức rất thuận lợi cho những tiết học ngoài trời và giáo viên môn sinh vật học có thể kể và chỉ cho học sinh của mình nhiều hơn rất nhiều so với trong bốn bức tường lớp học. Công viên cũng trở thành điểm đến thường xuyên của các chuyến thăm quan và làm việc của các nhà nhiếp ảnh chuyên nghiệp, nhà văn, nhà tự nhiên học và những chuyên gia khác. Công viên thiên nhiên hoang dã đã thu hút được sự quan tâm của khách du lịch trên toàn thế giới bởi vì tập hợp động vật tại đây cũng như [&hellip;]","og_url":"https:\/\/dulichviet.net.vn\/tham-quan-cong-vien-thien-nhien-hoang-da-uc.html","og_site_name":"Website Bán Tour Du Lịch Hàng Đầu Việt Nam","article_publisher":"https:\/\/www.facebook.com\/dulichviet.net.vn","article_published_time":"2019-01-17T06:20:44+00:00","og_image":[{"width":600,"height":400,"url":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/01\/kaola.jpg","type":"image\/jpeg"}],"author":"Administrator","twitter_card":"summary_large_image","twitter_creator":"@Dulichviet1","twitter_site":"@Dulichviet1","twitter_misc":{"Được viết bởi":"Administrator","Ước tính thời gian đọc":"8 phút"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/dulichviet.net.vn\/tham-quan-cong-vien-thien-nhien-hoang-da-uc.html#article","isPartOf":{"@id":"https:\/\/dulichviet.net.vn\/tham-quan-cong-vien-thien-nhien-hoang-da-uc.html"},"author":{"name":"Administrator","@id":"https:\/\/dulichviet.net.vn\/#\/schema\/person\/6675dbce3d0e845983c2c2fc181e96d3"},"headline":"Thăm Quan Công Viên Thiên Nhiên Hoang Dã úc","datePublished":"2019-01-17T06:20:44+00:00","dateModified":"2019-01-17T06:20:44+00:00","mainEntityOfPage":{"@id":"https:\/\/dulichviet.net.vn\/tham-quan-cong-vien-thien-nhien-hoang-da-uc.html"},"wordCount":1690,"commentCount":0,"publisher":{"@id":"https:\/\/dulichviet.net.vn\/#organization"},"image":{"@id":"https:\/\/dulichviet.net.vn\/tham-quan-cong-vien-thien-nhien-hoang-da-uc.html#primaryimage"},"thumbnailUrl":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/01\/kaola.jpg","keywords":["công viên kaola"],"articleSection":["Tin tức"],"inLanguage":"vi","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/dulichviet.net.vn\/tham-quan-cong-vien-thien-nhien-hoang-da-uc.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/dulichviet.net.vn\/tham-quan-cong-vien-thien-nhien-hoang-da-uc.html","url":"https:\/\/dulichviet.net.vn\/tham-quan-cong-vien-thien-nhien-hoang-da-uc.html","name":"Thăm Quan Công Viên Thiên Nhiên Hoang Dã úc - Website Bán Tour Du Lịch Hàng Đầu Việt Nam","isPartOf":{"@id":"https:\/\/dulichviet.net.vn\/#website"},"primaryImageOfPage":{"@id":"https:\/\/dulichviet.net.vn\/tham-quan-cong-vien-thien-nhien-hoang-da-uc.html#primaryimage"},"image":{"@id":"https:\/\/dulichviet.net.vn\/tham-quan-cong-vien-thien-nhien-hoang-da-uc.html#primaryimage"},"thumbnailUrl":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/01\/kaola.jpg","datePublished":"2019-01-17T06:20:44+00:00","dateModified":"2019-01-17T06:20:44+00:00","breadcrumb":{"@id":"https:\/\/dulichviet.net.vn\/tham-quan-cong-vien-thien-nhien-hoang-da-uc.html#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["https:\/\/dulichviet.net.vn\/tham-quan-cong-vien-thien-nhien-hoang-da-uc.html"]}]},{"@type":"ImageObject","inLanguage":"vi","@id":"https:\/\/dulichviet.net.vn\/tham-quan-cong-vien-thien-nhien-hoang-da-uc.html#primaryimage","url":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/01\/kaola.jpg","contentUrl":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/01\/kaola.jpg","width":600,"height":400,"caption":"kaola"},{"@type":"BreadcrumbList","@id":"https:\/\/dulichviet.net.vn\/tham-quan-cong-vien-thien-nhien-hoang-da-uc.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Trang chủ","item":"https:\/\/dulichviet.net.vn\/"},{"@type":"ListItem","position":2,"name":"Tin tức","item":"https:\/\/dulichviet.net.vn\/tin-tuc"},{"@type":"ListItem","position":3,"name":"Thăm Quan Công Viên Thiên Nhiên Hoang Dã úc"}]},{"@type":"WebSite","@id":"https:\/\/dulichviet.net.vn\/#website","url":"https:\/\/dulichviet.net.vn\/","name":"Website Bán Tour Du Lịch Hàng Đầu Việt Nam","description":"Du Lịch Việt","publisher":{"@id":"https:\/\/dulichviet.net.vn\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/dulichviet.net.vn\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"Organization","@id":"https:\/\/dulichviet.net.vn\/#organization","name":"Du Lịch Việt","url":"https:\/\/dulichviet.net.vn\/","logo":{"@type":"ImageObject","inLanguage":"vi","@id":"https:\/\/dulichviet.net.vn\/#\/schema\/logo\/image\/","url":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/du-lich-viet.jpg","contentUrl":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/du-lich-viet.jpg","width":500,"height":400,"caption":"Du Lịch Việt"},"image":{"@id":"https:\/\/dulichviet.net.vn\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/dulichviet.net.vn","https:\/\/x.com\/Dulichviet1"]},{"@type":"Person","@id":"https:\/\/dulichviet.net.vn\/#\/schema\/person\/6675dbce3d0e845983c2c2fc181e96d3","name":"Administrator","image":{"@type":"ImageObject","inLanguage":"vi","@id":"https:\/\/dulichviet.net.vn\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/46e63f093bf50ece2ac5d3343295bb57?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/46e63f093bf50ece2ac5d3343295bb57?s=96&d=mm&r=g","caption":"Administrator"},"sameAs":["https:\/\/dulichviet.net.vn\/"],"url":"https:\/\/dulichviet.net.vn\/author\/dulichviet"}]}},"_links":{"self":[{"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/posts\/1875"}],"collection":[{"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/comments?post=1875"}],"version-history":[{"count":2,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/posts\/1875\/revisions"}],"predecessor-version":[{"id":1880,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/posts\/1875\/revisions\/1880"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/media\/1878"}],"wp:attachment":[{"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/media?parent=1875"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/categories?post=1875"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/tags?post=1875"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}