{"id":5765,"date":"2019-08-31T14:13:14","date_gmt":"2019-08-31T07:13:14","guid":{"rendered":"https:\/\/dulichviet.net.vn\/?p=5765"},"modified":"2019-10-06T15:01:11","modified_gmt":"2019-10-06T08:01:11","slug":"phu-tay-ho-diem-cau-tai-loc-may-man-dau-nam","status":"publish","type":"post","link":"https:\/\/dulichviet.net.vn\/phu-tay-ho-diem-cau-tai-loc-may-man-dau-nam.html","title":{"rendered":"Phủ Tây Hồ &#8211; Điểm Cầu Tài Lộc May Mắn Đầu Năm"},"content":{"rendered":"<p>Phủ Tây Hồ là một làng cổ thuộc <a href=\"https:\/\/dulichviet.net.vn\/cau-truc-kinh-thanh-thang-long.html\">kinh thành Thăng Long<\/a>, nằm cách trung tâm tp Hà Nội tầm 4km, thuộc phường Quảng An, quận Tây Hồ, phía đông Hồ Tây. Nơi đây nổi tiếng linh thiêng nên vào những dịp lễ lớn, đầu năm, phủ Tây Hồ tấp nập đón du khách đến hành hương, cúng bái, cầu an. Sau đây các bạn hãy cùng Du Lịch Việt thăm quan Phủ Tây Hồ.<\/p>\n<p><span style=\"color: #0000ff;\"><strong>I. Nguồn Gốc Của Phủ Tây Hồ.<\/strong><\/span><\/p>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"600\" height=\"400\" class=\"alignnone size-full wp-image-5771\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/phu-tay-ho.jpg\" alt=\"phủ tây hồ \" \/><\/p>\n<p>Là một di tích nằm tại làng Nghi Tàm, một vùng đất nhô ra giữa Hồ Tây. Đầu làng có một ngôi đền thờ bà chúa Liễu Hạnh, một phụ nữ tài hoa, giỏi đàn ca, thơ phú, đức độ được dân gian thần thánh hoá, tôn làm Thánh Mẫu.<\/p>\n<p>Truyền thuyết kể rằng, bà vốn là công chúa Quỳnh Hoa, là con gái của Ngọc Hoàng Đại Đế, vì lỡ tay làm vỡ ly ngọc quý của vua cha nên bị đày xuống trần gian. Sau thời gian hành trình vi vu khắp nhân gian, nàng đã say đắm vẻ đẹp thơ mộng, trữ tình ở đảo Tây Hồ nên sống ở đây, với phép thuật của mình, nàng đã giúp người dân trừ gian, diệt ác, nhờ vậy mà bà con mới an cư cư lạc nghiệp.<\/p>\n<p>Trong một lần tình cờ, quan trạng Phùng Khắc Khoan ghé làng Nghi tàm, Tây Hồ, lại ngôi nhà nhỏ của công chúa. Giây phút hai người gặp gỡ đã trở nên thân thiết lạ thường, họ cùng nhau vui chơi, làm thơ, đánh cờ, ngắm cảnh thiên nhiên tươi đẹp. Sau thời gian quan trạng lên kinh thành bái kiến vua, trở về công chúa đã đi về trời. Nàng ra đi đã để lại nỗi nhớ khuôn nguôi trong lòng quan trạng. Trạng Nguyên Phùng Khắc Khoan đã cùng người dân lập đền thờ công chúa Liễu Hạnh giữa lòng Hồ Tây, và từ đấy Phủ Tây Hồ đã tồn tại đến ngày nay.<\/p>\n<p><span style=\"color: #0000ff;\"><strong>II. Kiến Trúc Đặc Sắc Của Phủ Tây Hồ.<\/strong><\/span><\/p>\n<p>Khi du khách thăm quan Phủ Tây Hồ, khi bức đứng từ bên ngoài, ấn tượng đầu tiên là cổng tam quan đồ sộ, nguy nga, với những nét chạm trỗ tinh tế trên cửa và 3 lối đi vào. Bên cạnh đó là Điện Sơn Trang, lầu cậu, lầu cô, tiền tế, hậu cung, phương đình&#8230; tại phủ Tây Hồ có bức đại tự nổi bật với dòng chữ &#8220;Thiên tiên trắc giáng&#8221; cùng bức hoành phi tại cửa cung có ghi dòng chữ &#8220;Mẫu Nghi Thiên Hạ&#8221; những dòng chữ này nhằm thể hiện tấm lòng biết ơn, kinh trọng của Phùng Khắc Khoan và người dân địa phương với công lao to lớn của công chua Liễu Hạnh.<\/p>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"600\" height=\"400\" class=\"alignnone size-full wp-image-5767\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/phu-tay-ho-1.jpg\" alt=\"phủ tây hồ 1\" \/><\/p>\n<p>Khi vào bên trong phủ, du khách sẽ thấy choáng ngợp bởi không gian rộng lớn được bài trí nội thất một cách công phu, tráng lệ. Phía trước phủ chính là cánh cửa tam quan có 2 tầng, trên mái là dòng chữ có tựa đề &#8220;Tây Hồ Hiển Tích&#8221;. Tại phần thờ ở phru cũng chia làm 3 lớp tương ứng với 3 nếp của tam quan. Lớp 1 thờ Tam phủ Công Đồng, tứ phủ vạn linh và nhiều quan địa phương. Lớp 2 thờ Ngọc Hoàng Đại Đế, Nam Tào, Bắc Đẩu. Lớp cuối thờ Tam toà Thánh Mẫu. Cửa võng ở lớp thứ 3 đề câu đối của bà chúa Liễu Hạnh lúc sinh thời &#8220;Tây Hồ Phong Nguyệt&#8221;. Sâu trong phủ, nổi bật 3 pho tượng nữ thần. Mẫu tượng ngàn màu xanh tượng trưng cho rừng núi hùng vĩ, ngút ngàn, mẫu tượng thoải có màu trắng biểu tượng dòng nước trong xanh, êm đềm, mẫu địa áo vàng biểu tượng cho đất đai màu mỡ.<\/p>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"600\" height=\"400\" class=\"alignnone size-full wp-image-5768\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/phu-tay-ho-2.jpg\" alt=\"phủ tây hồ 2\" \/><\/p>\n<p>Tại Phủ Hà có thờ phụng 3 vị thần để thể hiện lòng biết ơn công lao của ba vị thần đã tạo nên nguồn sống cho chúng sinh, một đời sống ấm no, hạnh phúc. Đặt biệt là bức tượng mẫu tại vị trí cao nhât có nét mặt sáng ngời, rạng rỡ, đôi mắt tinh anh ban phước lành may mắn cho người dân.<\/p>\n<p>Gần Tam Quan là điện Sơn Trang cổ kính có 3 tầng 8 mái, nơi đây thờ quan Âm Bồ Tát. Qua Tam Quan bạn khách lữ hành sẽ dừng chân tại Phương Đình và nhà tiền tế. Bên ngoài sân phủ là 2 am thờ nhỏ của lâu cô, lầu cậu.<\/p>\n<p>Ngoài ra tại Phủ Tây Hồ còn có nhiều hiện vật, đồ cổ có giá trị cao. Với hơn 300 pho tượng lớn nhỏ, hoành phi, câu đối&#8230; Nhờ đó đã tô điểm phủ Tây Hồ hiên lên một vẻ đẹp cổ kính, lộng lẫy giữa dòng nước Tây Hồ mênh mông.<\/p>\n<p><span style=\"color: #0000ff;\"><strong>III. Cảnh Quan Quanh Phủ Tây Hồ.<\/strong><\/span><\/p>\n<p>Nằm giữa lòng hồ Tây, phủ Tây Hồ hiện lên một vẻ đẹp e ấp của một thiếu nữ thanh xuân. Vào lúc sáng sớm, ánh nắng bình minh rọi xuống lòng hồ phản chiếu lên mặt phủ tạo ra ánh sáng diệu kỳ, lung linh, ảo diệu. Toạ lạc trên một bán đảo nhỏ Phủ hiện lên vẻ đẹp bình yên với khói hương nghi ngút hình thành nên bức tranh sơn thuỷ, hữu tình tựa chốn bồng lai.<\/p>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"600\" height=\"400\" class=\"alignnone size-full wp-image-5770\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/phu-tay-ho-4.jpg\" alt=\"phủ tây hồ 4\" \/><\/p>\n<p>Khi thăm quan Phủ Tây Hồ, khi mỏi chân du khách có thể lại các quán nước ven đường ăn uống, nghỉ ngơi. Tại đây đã hình thành nên dãy phố bán nhiều mặt hàng để tế lễ, cúng bái. Tất cả cảnh vật nơi đây giúp hình thành nên đời sống sinh hoạt bình dị của người dân Việt Nam bao đời nay.<\/p>\n<p>Thời gian mở cửa của Phủ Tây Hồ từ 5 giờ sáng đến 7 giờ tối. Vào những ngày rằm, phủ sẽ đóng cửa muộn hơn vì đông du khách hơn. Vào ngày 13\/8 và ngày 3\/3 âm lịch, ngày lễ bà chúa Liễu Hạnh, phủ chật kín người, phần lớn du khách đến để hoà mình vào lễ hội, cầu mong sự bình an.<\/p>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"600\" height=\"400\" class=\"alignnone size-full wp-image-5769\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/phu-tay-ho-3.jpg\" alt=\"phủ tây hồ 3\" \/><\/p>\n<p>Hiện phủ Tây Hồ là địa điểm linh thiên và được người dân Hà Thành thường hay đến thăm quan, cúng bái. Vào ngày 13\/02\/1996, phủ Tây Hồ được văn hoá công nhận là di tích lịch sử Việt Nam. Có dịp <a href=\"https:\/\/dulichviet.net.vn\/dia-diem-du-lich\/ha-noi\">du lịch Hà Nội<\/a> du khách hãy thăm quan địa danh này nhé.<\/p>\n\n\n<div class=\"kk-star-ratings kksr-auto kksr-align-right kksr-valign-bottom\"\n    data-payload='{&quot;align&quot;:&quot;right&quot;,&quot;id&quot;:&quot;5765&quot;,&quot;slug&quot;:&quot;default&quot;,&quot;valign&quot;:&quot;bottom&quot;,&quot;ignore&quot;:&quot;&quot;,&quot;reference&quot;:&quot;auto&quot;,&quot;class&quot;:&quot;&quot;,&quot;count&quot;:&quot;1&quot;,&quot;legendonly&quot;:&quot;&quot;,&quot;readonly&quot;:&quot;&quot;,&quot;score&quot;:&quot;5&quot;,&quot;starsonly&quot;:&quot;&quot;,&quot;best&quot;:&quot;5&quot;,&quot;gap&quot;:&quot;4&quot;,&quot;greet&quot;:&quot;Đánh giá post&quot;,&quot;legend&quot;:&quot;5\\\/5 - (1 bình chọn)&quot;,&quot;size&quot;:&quot;22&quot;,&quot;title&quot;:&quot;Phủ Tây Hồ - Điểm Cầu Tài Lộc May Mắn Đầu Năm&quot;,&quot;width&quot;:&quot;128&quot;,&quot;_legend&quot;:&quot;{score}\\\/{best} - ({count} {votes})&quot;,&quot;font_factor&quot;:&quot;1.25&quot;}'>\n            \n<div class=\"kksr-stars\">\n    \n<div class=\"kksr-stars-inactive\">\n            <div class=\"kksr-star\" data-star=\"1\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" data-star=\"2\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" data-star=\"3\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" data-star=\"4\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" data-star=\"5\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n    <\/div>\n    \n<div class=\"kksr-stars-active\" style=\"width: 128px;\">\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n    <\/div>\n<\/div>\n                \n\n<div class=\"kksr-legend\" style=\"font-size: 17.6px;\">\n            5\/5 - (1 bình chọn)    <\/div>\n    <\/div>\n","protected":false},"excerpt":{"rendered":"<p>Phủ Tây Hồ là một làng cổ thuộc kinh thành Thăng Long, nằm cách trung tâm tp Hà Nội tầm 4km, thuộc phường Quảng An, quận Tây Hồ, phía đông Hồ Tây. Nơi đây nổi tiếng linh thiêng nên vào những dịp lễ lớn, đầu năm, phủ Tây Hồ tấp nập đón du khách đến hành hương, cúng bái, cầu an. Sau đây các bạn hãy cùng Du Lịch Việt thăm quan Phủ Tây Hồ. I. Nguồn Gốc Của Phủ Tây Hồ. Là một di tích nằm tại làng Nghi Tàm, một vùng đất nhô ra giữa Hồ Tây. Đầu làng có một ngôi đền thờ bà chúa Liễu Hạnh, một phụ nữ tài hoa, giỏi đàn ca, thơ phú, đức độ được dân gian thần thánh hoá, tôn làm Thánh Mẫu. Truyền thuyết kể rằng, bà vốn là công chúa Quỳnh Hoa, là con gái của Ngọc Hoàng Đại Đế, vì lỡ tay làm vỡ ly ngọc quý của vua cha nên bị đày xuống trần gian. Sau thời gian hành trình vi vu khắp nhân gian, nàng đã say đắm vẻ đẹp thơ mộng, trữ tình ở đảo Tây Hồ nên sống ở đây, với phép thuật của mình, nàng đã giúp người dân trừ gian, diệt ác, nhờ vậy mà bà con mới an cư cư lạc nghiệp. Trong một lần tình cờ, quan trạng Phùng Khắc Khoan ghé làng Nghi tàm, Tây Hồ, lại ngôi nhà nhỏ của công chúa. Giây phút hai người gặp gỡ đã trở nên thân thiết lạ thường, họ cùng nhau vui chơi, làm thơ, đánh cờ, ngắm cảnh thiên nhiên tươi đẹp. Sau thời gian quan trạng lên kinh thành bái kiến vua, trở về công chúa đã đi về trời. Nàng ra đi đã để lại nỗi nhớ khuôn [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":5771,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[78],"tags":[938,939],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.5 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Phủ Tây Hồ - Địa Điểm Cầu Lộc May Mắn Đầu Năm Tại Hà Nội<\/title>\n<meta name=\"description\" content=\"Phủ Tây Hồ là một trong những địa điểm du xuân đầu năm đầy ý nghĩa tại Hà Nội. Nhiều người đến đây để cầu tài lộc, sức khoẻ cho một năm mới thuận lợi.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/dulichviet.net.vn\/phu-tay-ho-diem-cau-tai-loc-may-man-dau-nam.html\" \/>\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Phủ Tây Hồ - Địa Điểm Cầu Lộc May Mắn Đầu Năm Tại Hà Nội\" \/>\n<meta property=\"og:description\" content=\"Phủ Tây Hồ là một trong những địa điểm du xuân đầu năm đầy ý nghĩa tại Hà Nội. Nhiều người đến đây để cầu tài lộc, sức khoẻ cho một năm mới thuận lợi.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/dulichviet.net.vn\/phu-tay-ho-diem-cau-tai-loc-may-man-dau-nam.html\" \/>\n<meta property=\"og:site_name\" content=\"Website Bán Tour Du Lịch Hàng Đầu Việt Nam\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/dulichviet.net.vn\" \/>\n<meta property=\"article:published_time\" content=\"2019-08-31T07:13:14+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-10-06T08:01:11+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/phu-tay-ho.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"600\" \/>\n\t<meta property=\"og:image:height\" content=\"400\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Administrator\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@Dulichviet1\" \/>\n<meta name=\"twitter:site\" content=\"@Dulichviet1\" \/>\n<meta name=\"twitter:label1\" content=\"Được viết bởi\" \/>\n\t<meta name=\"twitter:data1\" content=\"Administrator\" \/>\n\t<meta name=\"twitter:label2\" content=\"Ước tính thời gian đọc\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 phút\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/dulichviet.net.vn\/phu-tay-ho-diem-cau-tai-loc-may-man-dau-nam.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/dulichviet.net.vn\/phu-tay-ho-diem-cau-tai-loc-may-man-dau-nam.html\"},\"author\":{\"name\":\"Administrator\",\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/person\/6675dbce3d0e845983c2c2fc181e96d3\"},\"headline\":\"Phủ Tây Hồ &#8211; Điểm Cầu Tài Lộc May Mắn Đầu Năm\",\"datePublished\":\"2019-08-31T07:13:14+00:00\",\"dateModified\":\"2019-10-06T08:01:11+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/dulichviet.net.vn\/phu-tay-ho-diem-cau-tai-loc-may-man-dau-nam.html\"},\"wordCount\":1641,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/dulichviet.net.vn\/#organization\"},\"image\":{\"@id\":\"https:\/\/dulichviet.net.vn\/phu-tay-ho-diem-cau-tai-loc-may-man-dau-nam.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/phu-tay-ho.jpg\",\"keywords\":[\"phủ tây hồ hà nội\",\"phủ tây hồ ở đâu\"],\"articleSection\":[\"Tin tức\"],\"inLanguage\":\"vi\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/dulichviet.net.vn\/phu-tay-ho-diem-cau-tai-loc-may-man-dau-nam.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/dulichviet.net.vn\/phu-tay-ho-diem-cau-tai-loc-may-man-dau-nam.html\",\"url\":\"https:\/\/dulichviet.net.vn\/phu-tay-ho-diem-cau-tai-loc-may-man-dau-nam.html\",\"name\":\"Phủ Tây Hồ - Địa Điểm Cầu Lộc May Mắn Đầu Năm Tại Hà Nội\",\"isPartOf\":{\"@id\":\"https:\/\/dulichviet.net.vn\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/dulichviet.net.vn\/phu-tay-ho-diem-cau-tai-loc-may-man-dau-nam.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/dulichviet.net.vn\/phu-tay-ho-diem-cau-tai-loc-may-man-dau-nam.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/phu-tay-ho.jpg\",\"datePublished\":\"2019-08-31T07:13:14+00:00\",\"dateModified\":\"2019-10-06T08:01:11+00:00\",\"description\":\"Phủ Tây Hồ là một trong những địa điểm du xuân đầu năm đầy ý nghĩa tại Hà Nội. Nhiều người đến đây để cầu tài lộc, sức khoẻ cho một năm mới thuận lợi.\",\"breadcrumb\":{\"@id\":\"https:\/\/dulichviet.net.vn\/phu-tay-ho-diem-cau-tai-loc-may-man-dau-nam.html#breadcrumb\"},\"inLanguage\":\"vi\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/dulichviet.net.vn\/phu-tay-ho-diem-cau-tai-loc-may-man-dau-nam.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"vi\",\"@id\":\"https:\/\/dulichviet.net.vn\/phu-tay-ho-diem-cau-tai-loc-may-man-dau-nam.html#primaryimage\",\"url\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/phu-tay-ho.jpg\",\"contentUrl\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/phu-tay-ho.jpg\",\"width\":600,\"height\":400,\"caption\":\"phủ tây hồ\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/dulichviet.net.vn\/phu-tay-ho-diem-cau-tai-loc-may-man-dau-nam.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Trang chủ\",\"item\":\"https:\/\/dulichviet.net.vn\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tin tức\",\"item\":\"https:\/\/dulichviet.net.vn\/tin-tuc\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Phủ Tây Hồ &#8211; Điểm Cầu Tài Lộc May Mắn Đầu Năm\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/dulichviet.net.vn\/#website\",\"url\":\"https:\/\/dulichviet.net.vn\/\",\"name\":\"Website Bán Tour Du Lịch Hàng Đầu Việt Nam\",\"description\":\"Du Lịch Việt\",\"publisher\":{\"@id\":\"https:\/\/dulichviet.net.vn\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/dulichviet.net.vn\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"vi\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/dulichviet.net.vn\/#organization\",\"name\":\"Du Lịch Việt\",\"url\":\"https:\/\/dulichviet.net.vn\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"vi\",\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/du-lich-viet.jpg\",\"contentUrl\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/du-lich-viet.jpg\",\"width\":500,\"height\":400,\"caption\":\"Du Lịch Việt\"},\"image\":{\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/dulichviet.net.vn\",\"https:\/\/x.com\/Dulichviet1\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/person\/6675dbce3d0e845983c2c2fc181e96d3\",\"name\":\"Administrator\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"vi\",\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/46e63f093bf50ece2ac5d3343295bb57?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/46e63f093bf50ece2ac5d3343295bb57?s=96&d=mm&r=g\",\"caption\":\"Administrator\"},\"sameAs\":[\"https:\/\/dulichviet.net.vn\/\"],\"url\":\"https:\/\/dulichviet.net.vn\/author\/dulichviet\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Phủ Tây Hồ - Địa Điểm Cầu Lộc May Mắn Đầu Năm Tại Hà Nội","description":"Phủ Tây Hồ là một trong những địa điểm du xuân đầu năm đầy ý nghĩa tại Hà Nội. Nhiều người đến đây để cầu tài lộc, sức khoẻ cho một năm mới thuận lợi.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/dulichviet.net.vn\/phu-tay-ho-diem-cau-tai-loc-may-man-dau-nam.html","og_locale":"vi_VN","og_type":"article","og_title":"Phủ Tây Hồ - Địa Điểm Cầu Lộc May Mắn Đầu Năm Tại Hà Nội","og_description":"Phủ Tây Hồ là một trong những địa điểm du xuân đầu năm đầy ý nghĩa tại Hà Nội. Nhiều người đến đây để cầu tài lộc, sức khoẻ cho một năm mới thuận lợi.","og_url":"https:\/\/dulichviet.net.vn\/phu-tay-ho-diem-cau-tai-loc-may-man-dau-nam.html","og_site_name":"Website Bán Tour Du Lịch Hàng Đầu Việt Nam","article_publisher":"https:\/\/www.facebook.com\/dulichviet.net.vn","article_published_time":"2019-08-31T07:13:14+00:00","article_modified_time":"2019-10-06T08:01:11+00:00","og_image":[{"width":600,"height":400,"url":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/phu-tay-ho.jpg","type":"image\/jpeg"}],"author":"Administrator","twitter_card":"summary_large_image","twitter_creator":"@Dulichviet1","twitter_site":"@Dulichviet1","twitter_misc":{"Được viết bởi":"Administrator","Ước tính thời gian đọc":"8 phút"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/dulichviet.net.vn\/phu-tay-ho-diem-cau-tai-loc-may-man-dau-nam.html#article","isPartOf":{"@id":"https:\/\/dulichviet.net.vn\/phu-tay-ho-diem-cau-tai-loc-may-man-dau-nam.html"},"author":{"name":"Administrator","@id":"https:\/\/dulichviet.net.vn\/#\/schema\/person\/6675dbce3d0e845983c2c2fc181e96d3"},"headline":"Phủ Tây Hồ &#8211; Điểm Cầu Tài Lộc May Mắn Đầu Năm","datePublished":"2019-08-31T07:13:14+00:00","dateModified":"2019-10-06T08:01:11+00:00","mainEntityOfPage":{"@id":"https:\/\/dulichviet.net.vn\/phu-tay-ho-diem-cau-tai-loc-may-man-dau-nam.html"},"wordCount":1641,"commentCount":0,"publisher":{"@id":"https:\/\/dulichviet.net.vn\/#organization"},"image":{"@id":"https:\/\/dulichviet.net.vn\/phu-tay-ho-diem-cau-tai-loc-may-man-dau-nam.html#primaryimage"},"thumbnailUrl":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/phu-tay-ho.jpg","keywords":["phủ tây hồ hà nội","phủ tây hồ ở đâu"],"articleSection":["Tin tức"],"inLanguage":"vi","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/dulichviet.net.vn\/phu-tay-ho-diem-cau-tai-loc-may-man-dau-nam.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/dulichviet.net.vn\/phu-tay-ho-diem-cau-tai-loc-may-man-dau-nam.html","url":"https:\/\/dulichviet.net.vn\/phu-tay-ho-diem-cau-tai-loc-may-man-dau-nam.html","name":"Phủ Tây Hồ - Địa Điểm Cầu Lộc May Mắn Đầu Năm Tại Hà Nội","isPartOf":{"@id":"https:\/\/dulichviet.net.vn\/#website"},"primaryImageOfPage":{"@id":"https:\/\/dulichviet.net.vn\/phu-tay-ho-diem-cau-tai-loc-may-man-dau-nam.html#primaryimage"},"image":{"@id":"https:\/\/dulichviet.net.vn\/phu-tay-ho-diem-cau-tai-loc-may-man-dau-nam.html#primaryimage"},"thumbnailUrl":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/phu-tay-ho.jpg","datePublished":"2019-08-31T07:13:14+00:00","dateModified":"2019-10-06T08:01:11+00:00","description":"Phủ Tây Hồ là một trong những địa điểm du xuân đầu năm đầy ý nghĩa tại Hà Nội. Nhiều người đến đây để cầu tài lộc, sức khoẻ cho một năm mới thuận lợi.","breadcrumb":{"@id":"https:\/\/dulichviet.net.vn\/phu-tay-ho-diem-cau-tai-loc-may-man-dau-nam.html#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["https:\/\/dulichviet.net.vn\/phu-tay-ho-diem-cau-tai-loc-may-man-dau-nam.html"]}]},{"@type":"ImageObject","inLanguage":"vi","@id":"https:\/\/dulichviet.net.vn\/phu-tay-ho-diem-cau-tai-loc-may-man-dau-nam.html#primaryimage","url":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/phu-tay-ho.jpg","contentUrl":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/phu-tay-ho.jpg","width":600,"height":400,"caption":"phủ tây hồ"},{"@type":"BreadcrumbList","@id":"https:\/\/dulichviet.net.vn\/phu-tay-ho-diem-cau-tai-loc-may-man-dau-nam.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Trang chủ","item":"https:\/\/dulichviet.net.vn\/"},{"@type":"ListItem","position":2,"name":"Tin tức","item":"https:\/\/dulichviet.net.vn\/tin-tuc"},{"@type":"ListItem","position":3,"name":"Phủ Tây Hồ &#8211; Điểm Cầu Tài Lộc May Mắn Đầu Năm"}]},{"@type":"WebSite","@id":"https:\/\/dulichviet.net.vn\/#website","url":"https:\/\/dulichviet.net.vn\/","name":"Website Bán Tour Du Lịch Hàng Đầu Việt Nam","description":"Du Lịch Việt","publisher":{"@id":"https:\/\/dulichviet.net.vn\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/dulichviet.net.vn\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"Organization","@id":"https:\/\/dulichviet.net.vn\/#organization","name":"Du Lịch Việt","url":"https:\/\/dulichviet.net.vn\/","logo":{"@type":"ImageObject","inLanguage":"vi","@id":"https:\/\/dulichviet.net.vn\/#\/schema\/logo\/image\/","url":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/du-lich-viet.jpg","contentUrl":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/du-lich-viet.jpg","width":500,"height":400,"caption":"Du Lịch Việt"},"image":{"@id":"https:\/\/dulichviet.net.vn\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/dulichviet.net.vn","https:\/\/x.com\/Dulichviet1"]},{"@type":"Person","@id":"https:\/\/dulichviet.net.vn\/#\/schema\/person\/6675dbce3d0e845983c2c2fc181e96d3","name":"Administrator","image":{"@type":"ImageObject","inLanguage":"vi","@id":"https:\/\/dulichviet.net.vn\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/46e63f093bf50ece2ac5d3343295bb57?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/46e63f093bf50ece2ac5d3343295bb57?s=96&d=mm&r=g","caption":"Administrator"},"sameAs":["https:\/\/dulichviet.net.vn\/"],"url":"https:\/\/dulichviet.net.vn\/author\/dulichviet"}]}},"_links":{"self":[{"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/posts\/5765"}],"collection":[{"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/comments?post=5765"}],"version-history":[{"count":3,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/posts\/5765\/revisions"}],"predecessor-version":[{"id":6540,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/posts\/5765\/revisions\/6540"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/media\/5771"}],"wp:attachment":[{"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/media?parent=5765"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/categories?post=5765"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/tags?post=5765"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}