{"id":3276,"date":"2019-04-11T14:30:44","date_gmt":"2019-04-11T07:30:44","guid":{"rendered":"https:\/\/dulichviet.net.vn\/?p=3276"},"modified":"2019-04-11T15:17:46","modified_gmt":"2019-04-11T08:17:46","slug":"giai-ma-bi-an-lang-mo-tan-thuy-hoang-khi-khai-quat","status":"publish","type":"post","link":"https:\/\/dulichviet.net.vn\/giai-ma-bi-an-lang-mo-tan-thuy-hoang-khi-khai-quat.html","title":{"rendered":"Giải Mã Bí Ẩn Lăng Mộ Tần Thuỷ Hoàng Khi Khai Quật"},"content":{"rendered":"<p><strong>Lăng mộ Tần Thuỷ Hoàng<\/strong>, vị hoàng đến đầu tiên của Trung Quốc mang nhiều bí ẩn và dần được các nhà khoa học khám phá.<\/p>\n<p>Tần Thuỷ Hoàng có tên thật là Doanh Chính, là vị hoàng đế đã thống nhất đất nước Trung Hoa rộng lớn, ông là hoàng đế đầu tiên cho xây lăng mộ cho bản thân. Lăng mộ Tần Thuỷ Hoàng được phát hiện tại khu vực chân núi Ly Sơn, thành phố Tây An, tỉnh Thiểm Tây, Trung Quốc. Nơi đây còn có tên gọi là địa lăng Tần Thuỷ Hoàng.<\/p>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"600\" height=\"400\" class=\"alignnone size-full wp-image-3279\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/04\/lang-mo-tan-thuy-hoang.jpg\" alt=\"lăng mộ tần thuỷ hoảng\" \/><\/p>\n<p>Ngôi mộ của hoàng đế đầu tiên của Trung Quốc, Tần Thủy Hoàng, mặc dù có liên quan đến một trong những khám phá khảo cổ vĩ đại nhất mọi thời đại, vẫn tồn tại như một bí ẩn đối với các nhà khảo cổ và sử gia vì nó vẫn bị niêm phong và chưa được khám phá. Lịch sử kỳ lạ và chết chóc của ngôi mộ và bí ẩn của nó đã bị phong ấn bên trong và chôn vùi dưới lớp đất đá trong hàng ngàn năm.<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Lịch Sử Trung Quốc Trước Khi Thống Nhất.<\/strong><\/span><\/p>\n<p>Hai thập kỷ sau 218 trước Công nguyên là thời kỳ bất ổn ở Địa Trung Hải khi Cộng hòa La Mã tiến hành chiến tranh với người Carthago. Ngược lại, ở Viễn Đông, thời kỳ này tương đối ổn định, khi một Trung Quốc thống nhất nổi lên từ sự hỗn loạn của Thời Chiến Quốc. Tần Thủy Hoàng là người đứng ra hợp nhất bảy quốc gia lớn, nhỏ để thành lập vương triều đầu tiên của Trung Quốc. Hoàng đế đầu tiên của Trung Quốc cũng bị ám ảnh với cuộc sống như với thế giới bên kia. Trong khi bận rộn với việc tìm kiếm thuốc trường sinh bất tử, Tần Thủy Hoàng cũng đang bận rộn xây dựng lăng mộ của mình.<\/p>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"600\" height=\"400\" class=\"alignnone size-full wp-image-3277\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/04\/lang-mo-tan-thuy-hoang-1.jpg\" alt=\"lăng mộ tần thuỷ hoảng 1\" \/><\/p>\n<p>Một nghiên cứu năm 2017 về các văn bản cổ được viết trên hàng ngàn thanh gỗ cho thấy phạm vi quyền lực của hoàng đế và mong muốn được sống mãi mãi. Cổ vật này bao gồm một mệnh lệnh hành pháp của Hoàng đế Tần Thủy Hoàng cho một cuộc săn lùng toàn quốc để kiếm thuốc tiên để có được sự trường sinh và cả những câu trả lời xung quanh. Một ngôi làng, được gọi là &#8220;Duxiang&#8221;, báo cáo rằng không có loại thuốc thần kỳ nào được tìm thấy ở đó nhưng đảm bảo với hoàng đế rằng họ sẽ tiếp tục tìm kiếm. Một nơi khác, &#8220;Langya&#8221;, tuyên bố đã tìm thấy một loại thảo mộc trên một ngọn núi địa phương có thể giúp ông thực hiện nguyện vọng và họ tiếp tục nghiêm cứu.<\/p>\n<p>Như một vấn đề thực tế, việc xây dựng <span style=\"color: #800080;\">lăng mộ hoàng đế<\/span> đã bắt đầu từ lâu trước khi Tần Thủy Hoàng trở thành hoàng đế đầu tiên của Trung Quốc. Khi Tần Thủy Hoàng 13 tuổi, ông lên ngôi vua, và ngay lập tức bắt đầu xây dựng nơi an nghỉ vĩnh hằng của mình. Tuy nhiên, chỉ đến năm 221 trước Công nguyên, khi Tần Thủy Hoàng thống nhất thành công Trung Quốc, việc xây dựng quy mô đầy đủ sẽ bắt đầu, khi đó ông chỉ huy nhân lực tổng cộng 700.000 người từ khắp đất nước. Ngôi mộ nằm ở huyện Lintong, tỉnh Thiểm Tây, mất hơn 38 năm để hoàn thành và chỉ được hoàn thành vài năm sau khi ông qua đời.<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Bí Ẩn Lăng Mộ Tần Thuỷ Hoàng.<\/strong><\/span><\/p>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"600\" height=\"400\" class=\"alignnone size-full wp-image-3278\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/04\/lang-mo-tan-thuy-hoang-2.jpg\" alt=\"lăng mộ tần thuỷ hoảng 2\" \/><\/p>\n<p>Một tài liệu về việc xây dựng<strong> lăng mộ Tần Thủy Hoàng<\/strong> và mô tả của nó có thể được tìm thấy trong Hồ sơ của Nhà sử học lớn, được viết bởi nhà sử học triều đại nhà Hán, Sima Qian. Theo nguồn tin này, <strong>lăng mộ Tần Thủy Hoàng<\/strong> có chứa cung điện và tháp cảnh quan cho hàng trăm quan lại, cũng như nhiều cổ vật và kho báu quý hiếm. Ngoài ra, hai con sông lớn của Trung Quốc là sông Dương Tử và sông Hoàng Hà đã được mô phỏng trong lăng mộ bằng thủy ngân. Các con sông cũng được thiết lập một cách máy móc để chảy ra biển lớn.<\/p>\n<p>Trong khi các dòng sông và các đặc điểm khác của vùng đất được thể hiện trên \bkhu vực của ngôi mộ, trần nhà của nó được trang trí với các chòm sao trên trời. Do đó, <span style=\"color: #800080;\">Tần Thủy Hoàng<\/span> có thể tiếp tục cai trị đế chế của mình ngay cả ở thế giới bên kia. Để bảo vệ ngôi mộ, các thợ thủ công của hoàng đế đã được hướng dẫn làm những cạm bẫy chết người, hệ thống này bắn mũi tên vào bất cứ ai vào ngôi mộ.<\/p>\n<p>Tang lễ của Tần Thủy Hoàng được thực hiện bởi con trai ông, người đã ra lệnh tử hình bất kỳ phi tần nào của hoàng đế quá cố không có con trai. Điều này đã được thực hiện để đưa mỹ nữ về phục vụ cho Tần Thủy Hoàng ở thế giới bên kia. Khi các nghi lễ tang lễ kết thúc, lối đi bên trong đã bị chặn, và cổng ngoài được hạ xuống, để bẫy tất cả các thợ thủ công trong lăng mộ. Điều này là để đảm bảo rằng hoạt động của các bẫy cơ học và kiến ​​thức về kho báu Lăng mộ sẽ không được tiết lộ. Cuối cùng, thảm thực vật đã được trồng trên ngôi mộ nên nó giống như một ngọn đồi.<\/p>\n<p>Mặc dù một bản ghi chép về <strong>lăng mộ Tần Thủy Hoàng<\/strong> đã tồn tại khoảng một thế kỷ sau khi hoàng đế Hoàng chết, nhưng nó chỉ được phát hiện lại vào thế kỷ 20 (tuy nhiên, ngôi mộ đã bị cướp trong quá khứ, tuy nhiên, vẫn chưa được biết). Vào năm 1974, một nhóm nông dân đào giếng ở huyện Lintong đã đào một chiến binh đất nung có kích thước thật từ mặt đất. Đây là sự khởi đầu của một trong những khám phá khảo cổ vĩ đại nhất mọi thời đại. Trong bốn thập kỷ qua, khoảng 2000 chiến binh đất nung đã được phát hiện. Tuy nhiên, ước tính có tổng cộng từ 6000 đến 8000 chiến binh này đã được chôn cùng với Tần Thủy Hoàng. Hơn nữa, đội quân đất nung chỉ là phần nổi của tảng băng trôi, vì chính ngôi mộ hoàng đế hoàng đế vẫn không bị phá hủy.<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Cạm bẩy trong Lăng Mộ Tầng Thuỷ Hoàng.<\/strong><\/span><\/p>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"600\" height=\"400\" class=\"alignnone size-full wp-image-3280\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/04\/lang-mo-tan-thuy-hoang-3.jpg\" alt=\"lăng mộ tần thuỷ hoàng 4\" \/><\/p>\n<p>Nhiều khả năng ngôi mộ của Tần Thủy Hoàng sẽ sớm được mở ra. Để bắt đầu khám phá những cái bẫy xung quanh lăng mộ, như Sima Qian đã đề cập. Mặc dù đã hơn hai thiên niên kỷ, nhưng người ta đã lập luận rằng chúng vẫn sẽ hoạt động hiệu quả như ngày chúng được cài đặt.<\/p>\n<p>Hơn nữa, sự hiện diện của thủy ngân sẽ cực kỳ nguy hiểm đối với bất kỳ ai vào ngôi mộ tần Thuỷ Hoàng mà không có sự bảo vệ thích hợp. Tuy nhiên, quan trọng nhất là thực tế công nghệ của chúng ta hiện tại sẽ không đủ để đối phó với quy mô tuyệt đối của khu phức hợp dưới lòng đất và bảo tồn các cổ vật khai quật.<\/p>\n<p>Như một trường hợp, các chiến binh đất nung đã từng được sơn màu rực rỡ, mặc dù tiếp xúc với không khí và ánh sáng mặt trời khiến sơn bị bong ra gần như ngay lập tức. Cho đến khi những tiến bộ công nghệ tiếp theo được thực hiện, nhiều khả năng các nhà khảo cổ sẽ không mạo hiểm mở lăng mộ của vị hoàng đế đầu tiên của Trung Quốc.<\/p>\n<hr \/>\n<p style=\"text-align: right;\">Đăng bởi: <a href=\"https:\/\/dulichviet.net.vn\">du lịch việt<\/a><\/p>\n\n\n<div class=\"kk-star-ratings kksr-auto kksr-align-right kksr-valign-bottom\"\n    data-payload='{&quot;align&quot;:&quot;right&quot;,&quot;id&quot;:&quot;3276&quot;,&quot;slug&quot;:&quot;default&quot;,&quot;valign&quot;:&quot;bottom&quot;,&quot;ignore&quot;:&quot;&quot;,&quot;reference&quot;:&quot;auto&quot;,&quot;class&quot;:&quot;&quot;,&quot;count&quot;:&quot;1&quot;,&quot;legendonly&quot;:&quot;&quot;,&quot;readonly&quot;:&quot;&quot;,&quot;score&quot;:&quot;5&quot;,&quot;starsonly&quot;:&quot;&quot;,&quot;best&quot;:&quot;5&quot;,&quot;gap&quot;:&quot;4&quot;,&quot;greet&quot;:&quot;Đánh giá post&quot;,&quot;legend&quot;:&quot;5\\\/5 - (1 bình chọn)&quot;,&quot;size&quot;:&quot;22&quot;,&quot;title&quot;:&quot;Giải Mã Bí Ẩn Lăng Mộ Tần Thuỷ Hoàng Khi Khai Quật&quot;,&quot;width&quot;:&quot;128&quot;,&quot;_legend&quot;:&quot;{score}\\\/{best} - ({count} {votes})&quot;,&quot;font_factor&quot;:&quot;1.25&quot;}'>\n            \n<div class=\"kksr-stars\">\n    \n<div class=\"kksr-stars-inactive\">\n            <div class=\"kksr-star\" data-star=\"1\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" data-star=\"2\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" data-star=\"3\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" data-star=\"4\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" data-star=\"5\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n    <\/div>\n    \n<div class=\"kksr-stars-active\" style=\"width: 128px;\">\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n    <\/div>\n<\/div>\n                \n\n<div class=\"kksr-legend\" style=\"font-size: 17.6px;\">\n            5\/5 - (1 bình chọn)    <\/div>\n    <\/div>\n","protected":false},"excerpt":{"rendered":"<p>Lăng mộ Tần Thuỷ Hoàng, vị hoàng đến đầu tiên của Trung Quốc mang nhiều bí ẩn và dần được các nhà khoa học khám phá. Tần Thuỷ Hoàng có tên thật là Doanh Chính, là vị hoàng đế đã thống nhất đất nước Trung Hoa rộng lớn, ông là hoàng đế đầu tiên cho xây lăng mộ cho bản thân. Lăng mộ Tần Thuỷ Hoàng được phát hiện tại khu vực chân núi Ly Sơn, thành phố Tây An, tỉnh Thiểm Tây, Trung Quốc. Nơi đây còn có tên gọi là địa lăng Tần Thuỷ Hoàng. Ngôi mộ của hoàng đế đầu tiên của Trung Quốc, Tần Thủy Hoàng, mặc dù có liên quan đến một trong những khám phá khảo cổ vĩ đại nhất mọi thời đại, vẫn tồn tại như một bí ẩn đối với các nhà khảo cổ và sử gia vì nó vẫn bị niêm phong và chưa được khám phá. Lịch sử kỳ lạ và chết chóc của ngôi mộ và bí ẩn của nó đã bị phong ấn bên trong và chôn vùi dưới lớp đất đá trong hàng ngàn năm. Lịch Sử Trung Quốc Trước Khi Thống Nhất. Hai thập kỷ sau 218 trước Công nguyên là thời kỳ bất ổn ở Địa Trung Hải khi Cộng hòa La Mã tiến hành chiến tranh với người Carthago. Ngược lại, ở Viễn Đông, thời kỳ này tương đối ổn định, khi một Trung Quốc thống nhất nổi lên từ sự hỗn loạn của Thời Chiến Quốc. Tần Thủy Hoàng là người đứng ra hợp nhất bảy quốc gia lớn, nhỏ để thành lập vương triều đầu tiên của Trung Quốc. Hoàng đế đầu tiên của Trung Quốc cũng bị ám ảnh với cuộc sống như với thế giới bên kia. Trong khi bận [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":3279,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1,78],"tags":[603,602],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.5 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Lăng Mộ Tần Thuỷ Hoàng - Giải Mã Bí Ẩn Lăng Mộ Tần Thuỷ Hoàng<\/title>\n<meta name=\"description\" content=\"Lăng mộ Tần Thuỷ Hoàng, vị hoàng đế đầu tiên của Trung Quốc, đang được nhiều nhà khoa học nghiêm cứu, giải mã, thời gian này, bí mật đã dần được hé lộ.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/dulichviet.net.vn\/giai-ma-bi-an-lang-mo-tan-thuy-hoang-khi-khai-quat.html\" \/>\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Lăng Mộ Tần Thuỷ Hoàng - Giải Mã Bí Ẩn Lăng Mộ Tần Thuỷ Hoàng\" \/>\n<meta property=\"og:description\" content=\"Lăng mộ Tần Thuỷ Hoàng, vị hoàng đế đầu tiên của Trung Quốc, đang được nhiều nhà khoa học nghiêm cứu, giải mã, thời gian này, bí mật đã dần được hé lộ.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/dulichviet.net.vn\/giai-ma-bi-an-lang-mo-tan-thuy-hoang-khi-khai-quat.html\" \/>\n<meta property=\"og:site_name\" content=\"Website Bán Tour Du Lịch Hàng Đầu Việt Nam\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/dulichviet.net.vn\" \/>\n<meta property=\"article:published_time\" content=\"2019-04-11T07:30:44+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-04-11T08:17:46+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/04\/lang-mo-tan-thuy-hoang.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"600\" \/>\n\t<meta property=\"og:image:height\" content=\"400\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Administrator\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@Dulichviet1\" \/>\n<meta name=\"twitter:site\" content=\"@Dulichviet1\" \/>\n<meta name=\"twitter:label1\" content=\"Được viết bởi\" \/>\n\t<meta name=\"twitter:data1\" content=\"Administrator\" \/>\n\t<meta name=\"twitter:label2\" content=\"Ước tính thời gian đọc\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 phút\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/dulichviet.net.vn\/giai-ma-bi-an-lang-mo-tan-thuy-hoang-khi-khai-quat.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/dulichviet.net.vn\/giai-ma-bi-an-lang-mo-tan-thuy-hoang-khi-khai-quat.html\"},\"author\":{\"name\":\"Administrator\",\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/person\/6675dbce3d0e845983c2c2fc181e96d3\"},\"headline\":\"Giải Mã Bí Ẩn Lăng Mộ Tần Thuỷ Hoàng Khi Khai Quật\",\"datePublished\":\"2019-04-11T07:30:44+00:00\",\"dateModified\":\"2019-04-11T08:17:46+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/dulichviet.net.vn\/giai-ma-bi-an-lang-mo-tan-thuy-hoang-khi-khai-quat.html\"},\"wordCount\":2007,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/dulichviet.net.vn\/#organization\"},\"image\":{\"@id\":\"https:\/\/dulichviet.net.vn\/giai-ma-bi-an-lang-mo-tan-thuy-hoang-khi-khai-quat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/04\/lang-mo-tan-thuy-hoang.jpg\",\"keywords\":[\"hoàng đế trung hoa\",\"tần thuỷ hoàng\"],\"articleSection\":[\"Cẩm nang du lịch\",\"Tin tức\"],\"inLanguage\":\"vi\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/dulichviet.net.vn\/giai-ma-bi-an-lang-mo-tan-thuy-hoang-khi-khai-quat.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/dulichviet.net.vn\/giai-ma-bi-an-lang-mo-tan-thuy-hoang-khi-khai-quat.html\",\"url\":\"https:\/\/dulichviet.net.vn\/giai-ma-bi-an-lang-mo-tan-thuy-hoang-khi-khai-quat.html\",\"name\":\"Lăng Mộ Tần Thuỷ Hoàng - Giải Mã Bí Ẩn Lăng Mộ Tần Thuỷ Hoàng\",\"isPartOf\":{\"@id\":\"https:\/\/dulichviet.net.vn\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/dulichviet.net.vn\/giai-ma-bi-an-lang-mo-tan-thuy-hoang-khi-khai-quat.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/dulichviet.net.vn\/giai-ma-bi-an-lang-mo-tan-thuy-hoang-khi-khai-quat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/04\/lang-mo-tan-thuy-hoang.jpg\",\"datePublished\":\"2019-04-11T07:30:44+00:00\",\"dateModified\":\"2019-04-11T08:17:46+00:00\",\"description\":\"Lăng mộ Tần Thuỷ Hoàng, vị hoàng đế đầu tiên của Trung Quốc, đang được nhiều nhà khoa học nghiêm cứu, giải mã, thời gian này, bí mật đã dần được hé lộ.\",\"breadcrumb\":{\"@id\":\"https:\/\/dulichviet.net.vn\/giai-ma-bi-an-lang-mo-tan-thuy-hoang-khi-khai-quat.html#breadcrumb\"},\"inLanguage\":\"vi\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/dulichviet.net.vn\/giai-ma-bi-an-lang-mo-tan-thuy-hoang-khi-khai-quat.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"vi\",\"@id\":\"https:\/\/dulichviet.net.vn\/giai-ma-bi-an-lang-mo-tan-thuy-hoang-khi-khai-quat.html#primaryimage\",\"url\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/04\/lang-mo-tan-thuy-hoang.jpg\",\"contentUrl\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/04\/lang-mo-tan-thuy-hoang.jpg\",\"width\":600,\"height\":400,\"caption\":\"lăng mộ tần thuỷ hoảng\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/dulichviet.net.vn\/giai-ma-bi-an-lang-mo-tan-thuy-hoang-khi-khai-quat.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Trang chủ\",\"item\":\"https:\/\/dulichviet.net.vn\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tin tức\",\"item\":\"https:\/\/dulichviet.net.vn\/tin-tuc\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Giải Mã Bí Ẩn Lăng Mộ Tần Thuỷ Hoàng Khi Khai Quật\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/dulichviet.net.vn\/#website\",\"url\":\"https:\/\/dulichviet.net.vn\/\",\"name\":\"Website Bán Tour Du Lịch Hàng Đầu Việt Nam\",\"description\":\"Du Lịch Việt\",\"publisher\":{\"@id\":\"https:\/\/dulichviet.net.vn\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/dulichviet.net.vn\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"vi\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/dulichviet.net.vn\/#organization\",\"name\":\"Du Lịch Việt\",\"url\":\"https:\/\/dulichviet.net.vn\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"vi\",\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/du-lich-viet.jpg\",\"contentUrl\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/du-lich-viet.jpg\",\"width\":500,\"height\":400,\"caption\":\"Du Lịch Việt\"},\"image\":{\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/dulichviet.net.vn\",\"https:\/\/x.com\/Dulichviet1\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/person\/6675dbce3d0e845983c2c2fc181e96d3\",\"name\":\"Administrator\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"vi\",\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/46e63f093bf50ece2ac5d3343295bb57?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/46e63f093bf50ece2ac5d3343295bb57?s=96&d=mm&r=g\",\"caption\":\"Administrator\"},\"sameAs\":[\"https:\/\/dulichviet.net.vn\/\"],\"url\":\"https:\/\/dulichviet.net.vn\/author\/dulichviet\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Lăng Mộ Tần Thuỷ Hoàng - Giải Mã Bí Ẩn Lăng Mộ Tần Thuỷ Hoàng","description":"Lăng mộ Tần Thuỷ Hoàng, vị hoàng đế đầu tiên của Trung Quốc, đang được nhiều nhà khoa học nghiêm cứu, giải mã, thời gian này, bí mật đã dần được hé lộ.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/dulichviet.net.vn\/giai-ma-bi-an-lang-mo-tan-thuy-hoang-khi-khai-quat.html","og_locale":"vi_VN","og_type":"article","og_title":"Lăng Mộ Tần Thuỷ Hoàng - Giải Mã Bí Ẩn Lăng Mộ Tần Thuỷ Hoàng","og_description":"Lăng mộ Tần Thuỷ Hoàng, vị hoàng đế đầu tiên của Trung Quốc, đang được nhiều nhà khoa học nghiêm cứu, giải mã, thời gian này, bí mật đã dần được hé lộ.","og_url":"https:\/\/dulichviet.net.vn\/giai-ma-bi-an-lang-mo-tan-thuy-hoang-khi-khai-quat.html","og_site_name":"Website Bán Tour Du Lịch Hàng Đầu Việt Nam","article_publisher":"https:\/\/www.facebook.com\/dulichviet.net.vn","article_published_time":"2019-04-11T07:30:44+00:00","article_modified_time":"2019-04-11T08:17:46+00:00","og_image":[{"width":600,"height":400,"url":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/04\/lang-mo-tan-thuy-hoang.jpg","type":"image\/jpeg"}],"author":"Administrator","twitter_card":"summary_large_image","twitter_creator":"@Dulichviet1","twitter_site":"@Dulichviet1","twitter_misc":{"Được viết bởi":"Administrator","Ước tính thời gian đọc":"10 phút"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/dulichviet.net.vn\/giai-ma-bi-an-lang-mo-tan-thuy-hoang-khi-khai-quat.html#article","isPartOf":{"@id":"https:\/\/dulichviet.net.vn\/giai-ma-bi-an-lang-mo-tan-thuy-hoang-khi-khai-quat.html"},"author":{"name":"Administrator","@id":"https:\/\/dulichviet.net.vn\/#\/schema\/person\/6675dbce3d0e845983c2c2fc181e96d3"},"headline":"Giải Mã Bí Ẩn Lăng Mộ Tần Thuỷ Hoàng Khi Khai Quật","datePublished":"2019-04-11T07:30:44+00:00","dateModified":"2019-04-11T08:17:46+00:00","mainEntityOfPage":{"@id":"https:\/\/dulichviet.net.vn\/giai-ma-bi-an-lang-mo-tan-thuy-hoang-khi-khai-quat.html"},"wordCount":2007,"commentCount":0,"publisher":{"@id":"https:\/\/dulichviet.net.vn\/#organization"},"image":{"@id":"https:\/\/dulichviet.net.vn\/giai-ma-bi-an-lang-mo-tan-thuy-hoang-khi-khai-quat.html#primaryimage"},"thumbnailUrl":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/04\/lang-mo-tan-thuy-hoang.jpg","keywords":["hoàng đế trung hoa","tần thuỷ hoàng"],"articleSection":["Cẩm nang du lịch","Tin tức"],"inLanguage":"vi","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/dulichviet.net.vn\/giai-ma-bi-an-lang-mo-tan-thuy-hoang-khi-khai-quat.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/dulichviet.net.vn\/giai-ma-bi-an-lang-mo-tan-thuy-hoang-khi-khai-quat.html","url":"https:\/\/dulichviet.net.vn\/giai-ma-bi-an-lang-mo-tan-thuy-hoang-khi-khai-quat.html","name":"Lăng Mộ Tần Thuỷ Hoàng - Giải Mã Bí Ẩn Lăng Mộ Tần Thuỷ Hoàng","isPartOf":{"@id":"https:\/\/dulichviet.net.vn\/#website"},"primaryImageOfPage":{"@id":"https:\/\/dulichviet.net.vn\/giai-ma-bi-an-lang-mo-tan-thuy-hoang-khi-khai-quat.html#primaryimage"},"image":{"@id":"https:\/\/dulichviet.net.vn\/giai-ma-bi-an-lang-mo-tan-thuy-hoang-khi-khai-quat.html#primaryimage"},"thumbnailUrl":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/04\/lang-mo-tan-thuy-hoang.jpg","datePublished":"2019-04-11T07:30:44+00:00","dateModified":"2019-04-11T08:17:46+00:00","description":"Lăng mộ Tần Thuỷ Hoàng, vị hoàng đế đầu tiên của Trung Quốc, đang được nhiều nhà khoa học nghiêm cứu, giải mã, thời gian này, bí mật đã dần được hé lộ.","breadcrumb":{"@id":"https:\/\/dulichviet.net.vn\/giai-ma-bi-an-lang-mo-tan-thuy-hoang-khi-khai-quat.html#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["https:\/\/dulichviet.net.vn\/giai-ma-bi-an-lang-mo-tan-thuy-hoang-khi-khai-quat.html"]}]},{"@type":"ImageObject","inLanguage":"vi","@id":"https:\/\/dulichviet.net.vn\/giai-ma-bi-an-lang-mo-tan-thuy-hoang-khi-khai-quat.html#primaryimage","url":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/04\/lang-mo-tan-thuy-hoang.jpg","contentUrl":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/04\/lang-mo-tan-thuy-hoang.jpg","width":600,"height":400,"caption":"lăng mộ tần thuỷ hoảng"},{"@type":"BreadcrumbList","@id":"https:\/\/dulichviet.net.vn\/giai-ma-bi-an-lang-mo-tan-thuy-hoang-khi-khai-quat.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Trang chủ","item":"https:\/\/dulichviet.net.vn\/"},{"@type":"ListItem","position":2,"name":"Tin tức","item":"https:\/\/dulichviet.net.vn\/tin-tuc"},{"@type":"ListItem","position":3,"name":"Giải Mã Bí Ẩn Lăng Mộ Tần Thuỷ Hoàng Khi Khai Quật"}]},{"@type":"WebSite","@id":"https:\/\/dulichviet.net.vn\/#website","url":"https:\/\/dulichviet.net.vn\/","name":"Website Bán Tour Du Lịch Hàng Đầu Việt Nam","description":"Du Lịch Việt","publisher":{"@id":"https:\/\/dulichviet.net.vn\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/dulichviet.net.vn\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"Organization","@id":"https:\/\/dulichviet.net.vn\/#organization","name":"Du Lịch Việt","url":"https:\/\/dulichviet.net.vn\/","logo":{"@type":"ImageObject","inLanguage":"vi","@id":"https:\/\/dulichviet.net.vn\/#\/schema\/logo\/image\/","url":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/du-lich-viet.jpg","contentUrl":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/du-lich-viet.jpg","width":500,"height":400,"caption":"Du Lịch Việt"},"image":{"@id":"https:\/\/dulichviet.net.vn\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/dulichviet.net.vn","https:\/\/x.com\/Dulichviet1"]},{"@type":"Person","@id":"https:\/\/dulichviet.net.vn\/#\/schema\/person\/6675dbce3d0e845983c2c2fc181e96d3","name":"Administrator","image":{"@type":"ImageObject","inLanguage":"vi","@id":"https:\/\/dulichviet.net.vn\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/46e63f093bf50ece2ac5d3343295bb57?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/46e63f093bf50ece2ac5d3343295bb57?s=96&d=mm&r=g","caption":"Administrator"},"sameAs":["https:\/\/dulichviet.net.vn\/"],"url":"https:\/\/dulichviet.net.vn\/author\/dulichviet"}]}},"_links":{"self":[{"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/posts\/3276"}],"collection":[{"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/comments?post=3276"}],"version-history":[{"count":2,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/posts\/3276\/revisions"}],"predecessor-version":[{"id":3282,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/posts\/3276\/revisions\/3282"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/media\/3279"}],"wp:attachment":[{"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/media?parent=3276"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/categories?post=3276"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/tags?post=3276"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}