{"id":3667,"date":"2019-05-11T10:22:36","date_gmt":"2019-05-11T03:22:36","guid":{"rendered":"https:\/\/dulichviet.net.vn\/?p=3667"},"modified":"2019-05-11T10:22:36","modified_gmt":"2019-05-11T03:22:36","slug":"chua-xa-loi-dia-diem-du-lich-tam-linh-tai-tp-ho-chi-minh","status":"publish","type":"post","link":"https:\/\/dulichviet.net.vn\/chua-xa-loi-dia-diem-du-lich-tam-linh-tai-tp-ho-chi-minh.html","title":{"rendered":"Chùa Xá Lợi &#8211; Địa Điểm Du Lịch Tâm Linh Tại tp Hồ Chí Minh"},"content":{"rendered":"<p>Chùa Xá Lợi là một địa danh tại thành phố Hồ Chí Minh với sự kết hợp giữa kiến ​​trúc hiện đại và văn hóa dân tộc. Ngôi chùa này không chỉ được biết đến với kiến ​​trúc tiêu biểu của Sài Gòn (Thành phố Hồ Chí Minh) mà còn là một dấu ấn của cuộc đấu tranh của Phật giáo chống lại chế độ độc tài của Ngô Đình Diệm, đã phân biệt và đàn áp tôn giáo. Bên cạnh đó, nơi đây đánh dấu một mốc lịch sử của quá trình thống nhất Phật giáo tại Việt Nam.<\/p>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"600\" height=\"400\" class=\"alignnone size-full wp-image-3672\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/05\/chua-xa-loi.jpg\" alt=\"chùa xá lợi \" \/><\/p>\n<p>Địa chỉ: 89B Bà Huyện Thanh Quan, Phường 7, Quận 3, Thành phố Hồ Chí Minh<br \/>\nGiờ mở cửa: 7 giờ sáng &#8211; 5 giờ chiều<br \/>\nCách đến đó: Nằm ở quận 3, chùa cách sân bay quốc tế Tân Sơn Nhất hơn 6 km. Bạn sẽ mất khoảng 20 phút để đến đó bằng taxi.<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Lịch sử chùa Xá Lợi<\/strong><\/span><\/p>\n<p>Chùa Xá Lợi được xây dựng vào ngày 5 tháng 8 năm 1956 bởi Hội Phật giáo Việt Nam với sự đóng góp của 21 tỉnh miền Nam và khánh thành lần đầu tiên vào ngày 2 tháng 5 năm 1958. Tên của chùa Xá Lợi là bản dịch tiếng Việt của sarira, là một thuật ngữ để chỉ tiếng Việt đến xá lợi của Phật tử.<\/p>\n<p>Ngôi chùa gắn liền với một sự kiện lịch sử trong đó tu sĩ Phật giáo Đại thừa Việt Nam Thích Quảng Đức đã tự thiêu đến chết để phản đối cuộc đàn áp Phật tử của chính quyền Ngô Đình Diệm trong chiến tranh Việt Nam. Thi hài của ông được giữ trong chùa Xá Lợi trong một tuần trước khi hỏa táng và trái tim bất tử của ông được thờ tại chùa cho đến khi cuộc đấu tranh chấm dứt. Sau sự kiện này, chùa Xá Lợi đã bị Chính phủ Diệm đột kích trong cuộc tấn công vào rạng sáng ngày 8 tháng 8 năm 1963 với khoảng 250 nhà sư bị bắt và chùa bị phá hủy hoàn toàn.<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Cấu trúc chùa Xá Lợi<\/strong><\/span><\/p>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"600\" height=\"400\" class=\"alignnone size-full wp-image-3669\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/05\/chua-xa-loi-2.jpg\" alt=\"chùa xá lợi 2\" \/><\/p>\n<p>Chùa Xá Lợi được xây dựng trên diện tích khoảng 2.500 mét vuông. Khu đất nằm ở góc đường Sư Thiện Chiến và phố Bà Huyện Thanh Quan. Đây là ngôi chùa đầu tiên được thiết kế theo kiến ​​trúc hiện đại, trong đó giảng đường của chùa Xá Lợi nằm ở tầng trệt, và sảnh chính nằm ở tầng trên. Lý do cho sự tồn tại của giảng đường là chùa Xa Lợi không chỉ là nơi thờ cúng mà còn là một ngôi trường Phật giáo.<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Bên ngoài chùa Xá Lợi<\/strong><\/span><\/p>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"600\" height=\"400\" class=\"alignnone size-full wp-image-3670\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/05\/chua-xa-loi-3.jpg\" alt=\"chùa xá lợi 3\" \/><\/p>\n<p>Bạn sẽ tìm thấy một giảng đường lớn ở giữa sân chùa khi đi qua cổng trên đường Bà Huyện Thanh Quan. Sảnh lễ chính nằm trên đỉnh giảng đường này với hai cầu thang dẫn đến nơi. Ở lối vào chính, bạn cũng sẽ tìm thấy bên trái một tháp chuông 7 tầng, một hội trường phía sau tòa tháp này với một thư viện, một văn phòng hành chính và các phòng cho các nhà sư.<\/p>\n<p>Sảnh lễ chính và tháp chuông là những nét đặc trưng của kiến ​​trúc Xá Lợi Cảnh. Tháp chuông này là tháp chuông cao thứ hai ở Việt Nam với chiều cao 32 mét. Tại phía trên cùng của tòa tháp, có một chiếc chuông nặng hai tấn, được đúc theo mô hình của chuông Thiên Mạt Muồng. Ngoài ra, ở bên phải của sảnh chính, có một con đường nhỏ dẫn đến một cây bồ đề được mang đến từ Colombo. Bên cạnh cái cây là một bức tượng Bồ tát cầm một lọ thuốc tiên.<\/p>\n<p>Khi đi trên đường Bà Huyện Thanh Quan, quận 3, bạn có thể dễ dàng nhìn thấy chùa với một bức tượng Bồ tát khác cao 6 mét và nằm bên phải cổng chính. Bức tượng này chỉ mới được hoàn thành gần đây là một trong những công trình cải tạo chùa Xá Lợi đang được thực hiện.<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Bên trong chùa Xa Lợi<\/strong><\/span><\/p>\n<p>Giảng đường được trang trí với một số bức tranh Phật và một số bức tượng của các nhà sư nổi tiếng như Thích Quảng Đức. Đây là nơi để các Phật tử đến và tìm hiểu thêm về Phật giáo. Trong một số dịp, các sự kiện như hội chợ sách thường diễn ra ở đây, trong đó bạn tìm thấy nhiều sách và đĩa CD Phật giáo hữu ích.<\/p>\n<p>Sảnh chính rộng 15 mét vuông và dài 31 mét vuông. Trong hội trường chính này, có một bức tượng Gautama lớn mô tả Đức Phật đang ngồi trong tư thế thiền định trên một bông sen với một đĩa mặt trời phía sau đầu. Nó được chế tác bởi các nhà điêu khắc từ trường nghệ thuật Biên Hòa.<\/p>\n<p>Trước bức tượng Phật Gautama, có một vị Bồ tát đa cũng đang ngồi trong tư thế thiền định trên một bông hoa sen. Ngoài ra còn có một tháp ngọc trong hình lá bồ đề giữ một thánh tích của Phật Gautama. Tháp này được đặt cao trên bức tượng Phật.<\/p>\n<p>Sảnh chính của chùa được trang trí với 14 bức tranh mô tả cuộc đời của Đức Phật Gautama, từ khi ngài ra đời cho đến khi đạt được niết bàn. Những bức ảnh này kể về câu chuyện từ khi Nữ hoàng Maya (là mẹ của Đức Phật) mơ về một con voi sáu ngà đi vào bên trong phía bên phải cho đến khi Đức Phật đi vào niết bàn.<\/p>\n<p><span style=\"color: #0000ff;\">Giờ mở cửa của hội trường:<\/span><\/p>\n<p>Sáng: 7 giờ sáng &#8211; 11 giờ sáng<br \/>\nChiều: 2 giờ chiều &#8211; 5 giờ chiều<br \/>\nTối: 6 PM &#8211; 7 PM<br \/>\n(vào những dịp đặc biệt, mở cửa từ 7 giờ sáng đến 9 giờ tối)<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Hoạt động ở chùa Xá Lợi<\/strong><\/span><\/p>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"600\" height=\"400\" class=\"alignnone size-full wp-image-3671\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/05\/chua-xa-loi-4.jpg\" alt=\"chùa xá lợi 4\" \/><\/p>\n<p>Phật giáo và giáo lý Phật giáo được giảng dạy vào mỗi sáng chủ nhật và chiều chủ nhật từ 2 giờ chiều đến 5 giờ chiều tại chùa Xá Lợi. Ngoài ra còn có các lớp thư pháp được tổ chức vào mỗi thứ Hai, thứ Ba và Chủ nhật cho tất cả những ai yêu thích nghệ thuật.<\/p>\n<p>Có hơn 3.000 cuốn sách trong thư viện của chùa, trong đó có hai trong số các chữ Hán có giá trị nhất. Thư viện được mở suốt cả tuần, trong đó từ thứ Hai đến thứ Năm cho độc giả Việt Nam và thứ Sáu đến Chủ nhật cho độc giả Trung Quốc. Thời gian mở cửa của thư viện là từ 8 giờ sáng đến 11 giờ sáng và 2 giờ chiều đến 4 giờ chiều mỗi ngày trừ chiều chủ nhật và thứ hai.<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Chùa Xá Lợi vào những dịp đặc biệt.<\/strong><\/span><\/p>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"600\" height=\"400\" class=\"alignnone size-full wp-image-3668\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/05\/chua-xa-loi-1.jpg\" alt=\"chùa xá lợi 1\" \/><\/p>\n<p>Giống như những ngôi chùa khác ở thành phố Hồ Chí Minh, chùa Xá Lợi tổ chức các ngày lễ Phật giáo bao gồm sinh nhật Phật, lễ hội ma, lễ hội đèn lồng và năm mới của người Việt. Ngoài ra còn có hai ngày lễ chính khác của chùa Xa Lợi, đó là ngày giỗ của Bộ trưởng Chánh Trí Mai Thơ Truyền vào ngày 15 tháng 3 Âm lịch và lễ Phật đản vào tháng giêng âm lịch.<\/p>\n<p>Ngôi chùa trong những dịp đó khá đông đúc với rất nhiều người đến để tận hưởng những ngày lễ cũng như cầu nguyện cho bản thân và gia đình. Chùa Xá Lợi cũng là nơi nhiều cặp đôi đến tổ chức lễ cưới Phật giáo.<\/p>\n<p><span style=\"color: #0000ff;\">Tóm tắt chùa Xa Lợi<\/span><\/p>\n<p>Chùa Xa Lợi không chỉ là một di tích lịch sử góp phần làm đẹp cho thành phố Hồ Chí Minh mà còn là niềm tự hào truyền thống của lịch sử Phật giáo Việt Nam. Đây là một nơi lý tưởng để ghé thăm cho bất cứ ai thích học văn hóa và tôn giáo, đặc biệt là Phật giáo.<\/p>\n<hr \/>\n<p style=\"text-align: right;\">Đăng bởi: <a href=\"https:\/\/dulichviet.net.vn\">du lịch việt<\/a><\/p>\n\n\n<div class=\"kk-star-ratings kksr-auto kksr-align-right kksr-valign-bottom\"\n    data-payload='{&quot;align&quot;:&quot;right&quot;,&quot;id&quot;:&quot;3667&quot;,&quot;slug&quot;:&quot;default&quot;,&quot;valign&quot;:&quot;bottom&quot;,&quot;ignore&quot;:&quot;&quot;,&quot;reference&quot;:&quot;auto&quot;,&quot;class&quot;:&quot;&quot;,&quot;count&quot;:&quot;1&quot;,&quot;legendonly&quot;:&quot;&quot;,&quot;readonly&quot;:&quot;&quot;,&quot;score&quot;:&quot;5&quot;,&quot;starsonly&quot;:&quot;&quot;,&quot;best&quot;:&quot;5&quot;,&quot;gap&quot;:&quot;4&quot;,&quot;greet&quot;:&quot;Đánh giá post&quot;,&quot;legend&quot;:&quot;5\\\/5 - (1 bình chọn)&quot;,&quot;size&quot;:&quot;22&quot;,&quot;title&quot;:&quot;Chùa Xá Lợi - Địa Điểm Du Lịch Tâm Linh Tại tp Hồ Chí Minh&quot;,&quot;width&quot;:&quot;128&quot;,&quot;_legend&quot;:&quot;{score}\\\/{best} - ({count} {votes})&quot;,&quot;font_factor&quot;:&quot;1.25&quot;}'>\n            \n<div class=\"kksr-stars\">\n    \n<div class=\"kksr-stars-inactive\">\n            <div class=\"kksr-star\" data-star=\"1\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" data-star=\"2\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" data-star=\"3\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" data-star=\"4\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" data-star=\"5\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n    <\/div>\n    \n<div class=\"kksr-stars-active\" style=\"width: 128px;\">\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n    <\/div>\n<\/div>\n                \n\n<div class=\"kksr-legend\" style=\"font-size: 17.6px;\">\n            5\/5 - (1 bình chọn)    <\/div>\n    <\/div>\n","protected":false},"excerpt":{"rendered":"<p>Chùa Xá Lợi là một địa danh tại thành phố Hồ Chí Minh với sự kết hợp giữa kiến ​​trúc hiện đại và văn hóa dân tộc. Ngôi chùa này không chỉ được biết đến với kiến ​​trúc tiêu biểu của Sài Gòn (Thành phố Hồ Chí Minh) mà còn là một dấu ấn của cuộc đấu tranh của Phật giáo chống lại chế độ độc tài của Ngô Đình Diệm, đã phân biệt và đàn áp tôn giáo. Bên cạnh đó, nơi đây đánh dấu một mốc lịch sử của quá trình thống nhất Phật giáo tại Việt Nam. Địa chỉ: 89B Bà Huyện Thanh Quan, Phường 7, Quận 3, Thành phố Hồ Chí Minh Giờ mở cửa: 7 giờ sáng &#8211; 5 giờ chiều Cách đến đó: Nằm ở quận 3, chùa cách sân bay quốc tế Tân Sơn Nhất hơn 6 km. Bạn sẽ mất khoảng 20 phút để đến đó bằng taxi. Lịch sử chùa Xá Lợi Chùa Xá Lợi được xây dựng vào ngày 5 tháng 8 năm 1956 bởi Hội Phật giáo Việt Nam với sự đóng góp của 21 tỉnh miền Nam và khánh thành lần đầu tiên vào ngày 2 tháng 5 năm 1958. Tên của chùa Xá Lợi là bản dịch tiếng Việt của sarira, là một thuật ngữ để chỉ tiếng Việt đến xá lợi của Phật tử. Ngôi chùa gắn liền với một sự kiện lịch sử trong đó tu sĩ Phật giáo Đại thừa Việt Nam Thích Quảng Đức đã tự thiêu đến chết để phản đối cuộc đàn áp Phật tử của chính quyền Ngô Đình Diệm trong chiến tranh Việt Nam. Thi hài của ông được giữ trong chùa Xá Lợi trong một tuần trước khi hỏa táng và trái tim bất tử của ông được [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":3672,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1,78],"tags":[650,649],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.5 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Chùa Xá Lợi - Địa Điểm Du Lịch Tâm Linh Nổi Tiếng Tại Hồ Chí Minh<\/title>\n<meta name=\"description\" content=\"Chùa Xá Lợi toạ lạc tại góc đường Bà Huyện Thanh Quan và Sư Thiện Chiến, trên địa bàn quận 3, tp Hồ Chí Minh. Chùa có những kiến trúc độc đáo khác lạ.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/dulichviet.net.vn\/chua-xa-loi-dia-diem-du-lich-tam-linh-tai-tp-ho-chi-minh.html\" \/>\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Chùa Xá Lợi - Địa Điểm Du Lịch Tâm Linh Nổi Tiếng Tại Hồ Chí Minh\" \/>\n<meta property=\"og:description\" content=\"Chùa Xá Lợi toạ lạc tại góc đường Bà Huyện Thanh Quan và Sư Thiện Chiến, trên địa bàn quận 3, tp Hồ Chí Minh. Chùa có những kiến trúc độc đáo khác lạ.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/dulichviet.net.vn\/chua-xa-loi-dia-diem-du-lich-tam-linh-tai-tp-ho-chi-minh.html\" \/>\n<meta property=\"og:site_name\" content=\"Website Bán Tour Du Lịch Hàng Đầu Việt Nam\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/dulichviet.net.vn\" \/>\n<meta property=\"article:published_time\" content=\"2019-05-11T03:22:36+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/05\/chua-xa-loi.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"600\" \/>\n\t<meta property=\"og:image:height\" content=\"400\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Administrator\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@Dulichviet1\" \/>\n<meta name=\"twitter:site\" content=\"@Dulichviet1\" \/>\n<meta name=\"twitter:label1\" content=\"Được viết bởi\" \/>\n\t<meta name=\"twitter:data1\" content=\"Administrator\" \/>\n\t<meta name=\"twitter:label2\" content=\"Ước tính thời gian đọc\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 phút\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/dulichviet.net.vn\/chua-xa-loi-dia-diem-du-lich-tam-linh-tai-tp-ho-chi-minh.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/dulichviet.net.vn\/chua-xa-loi-dia-diem-du-lich-tam-linh-tai-tp-ho-chi-minh.html\"},\"author\":{\"name\":\"Administrator\",\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/person\/6675dbce3d0e845983c2c2fc181e96d3\"},\"headline\":\"Chùa Xá Lợi &#8211; Địa Điểm Du Lịch Tâm Linh Tại tp Hồ Chí Minh\",\"datePublished\":\"2019-05-11T03:22:36+00:00\",\"dateModified\":\"2019-05-11T03:22:36+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/dulichviet.net.vn\/chua-xa-loi-dia-diem-du-lich-tam-linh-tai-tp-ho-chi-minh.html\"},\"wordCount\":2033,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/dulichviet.net.vn\/#organization\"},\"image\":{\"@id\":\"https:\/\/dulichviet.net.vn\/chua-xa-loi-dia-diem-du-lich-tam-linh-tai-tp-ho-chi-minh.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/05\/chua-xa-loi.jpg\",\"keywords\":[\"chùa xá lợi ở đâu\",\"chùa xá lợi quận 3\"],\"articleSection\":[\"Cẩm nang du lịch\",\"Tin tức\"],\"inLanguage\":\"vi\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/dulichviet.net.vn\/chua-xa-loi-dia-diem-du-lich-tam-linh-tai-tp-ho-chi-minh.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/dulichviet.net.vn\/chua-xa-loi-dia-diem-du-lich-tam-linh-tai-tp-ho-chi-minh.html\",\"url\":\"https:\/\/dulichviet.net.vn\/chua-xa-loi-dia-diem-du-lich-tam-linh-tai-tp-ho-chi-minh.html\",\"name\":\"Chùa Xá Lợi - Địa Điểm Du Lịch Tâm Linh Nổi Tiếng Tại Hồ Chí Minh\",\"isPartOf\":{\"@id\":\"https:\/\/dulichviet.net.vn\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/dulichviet.net.vn\/chua-xa-loi-dia-diem-du-lich-tam-linh-tai-tp-ho-chi-minh.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/dulichviet.net.vn\/chua-xa-loi-dia-diem-du-lich-tam-linh-tai-tp-ho-chi-minh.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/05\/chua-xa-loi.jpg\",\"datePublished\":\"2019-05-11T03:22:36+00:00\",\"dateModified\":\"2019-05-11T03:22:36+00:00\",\"description\":\"Chùa Xá Lợi toạ lạc tại góc đường Bà Huyện Thanh Quan và Sư Thiện Chiến, trên địa bàn quận 3, tp Hồ Chí Minh. Chùa có những kiến trúc độc đáo khác lạ.\",\"breadcrumb\":{\"@id\":\"https:\/\/dulichviet.net.vn\/chua-xa-loi-dia-diem-du-lich-tam-linh-tai-tp-ho-chi-minh.html#breadcrumb\"},\"inLanguage\":\"vi\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/dulichviet.net.vn\/chua-xa-loi-dia-diem-du-lich-tam-linh-tai-tp-ho-chi-minh.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"vi\",\"@id\":\"https:\/\/dulichviet.net.vn\/chua-xa-loi-dia-diem-du-lich-tam-linh-tai-tp-ho-chi-minh.html#primaryimage\",\"url\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/05\/chua-xa-loi.jpg\",\"contentUrl\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/05\/chua-xa-loi.jpg\",\"width\":600,\"height\":400,\"caption\":\"chùa xá lợi\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/dulichviet.net.vn\/chua-xa-loi-dia-diem-du-lich-tam-linh-tai-tp-ho-chi-minh.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Trang chủ\",\"item\":\"https:\/\/dulichviet.net.vn\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tin tức\",\"item\":\"https:\/\/dulichviet.net.vn\/tin-tuc\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Chùa Xá Lợi &#8211; Địa Điểm Du Lịch Tâm Linh Tại tp Hồ Chí Minh\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/dulichviet.net.vn\/#website\",\"url\":\"https:\/\/dulichviet.net.vn\/\",\"name\":\"Website Bán Tour Du Lịch Hàng Đầu Việt Nam\",\"description\":\"Du Lịch Việt\",\"publisher\":{\"@id\":\"https:\/\/dulichviet.net.vn\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/dulichviet.net.vn\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"vi\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/dulichviet.net.vn\/#organization\",\"name\":\"Du Lịch Việt\",\"url\":\"https:\/\/dulichviet.net.vn\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"vi\",\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/du-lich-viet.jpg\",\"contentUrl\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/du-lich-viet.jpg\",\"width\":500,\"height\":400,\"caption\":\"Du Lịch Việt\"},\"image\":{\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/dulichviet.net.vn\",\"https:\/\/x.com\/Dulichviet1\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/person\/6675dbce3d0e845983c2c2fc181e96d3\",\"name\":\"Administrator\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"vi\",\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/46e63f093bf50ece2ac5d3343295bb57?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/46e63f093bf50ece2ac5d3343295bb57?s=96&d=mm&r=g\",\"caption\":\"Administrator\"},\"sameAs\":[\"https:\/\/dulichviet.net.vn\/\"],\"url\":\"https:\/\/dulichviet.net.vn\/author\/dulichviet\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Chùa Xá Lợi - Địa Điểm Du Lịch Tâm Linh Nổi Tiếng Tại Hồ Chí Minh","description":"Chùa Xá Lợi toạ lạc tại góc đường Bà Huyện Thanh Quan và Sư Thiện Chiến, trên địa bàn quận 3, tp Hồ Chí Minh. Chùa có những kiến trúc độc đáo khác lạ.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/dulichviet.net.vn\/chua-xa-loi-dia-diem-du-lich-tam-linh-tai-tp-ho-chi-minh.html","og_locale":"vi_VN","og_type":"article","og_title":"Chùa Xá Lợi - Địa Điểm Du Lịch Tâm Linh Nổi Tiếng Tại Hồ Chí Minh","og_description":"Chùa Xá Lợi toạ lạc tại góc đường Bà Huyện Thanh Quan và Sư Thiện Chiến, trên địa bàn quận 3, tp Hồ Chí Minh. Chùa có những kiến trúc độc đáo khác lạ.","og_url":"https:\/\/dulichviet.net.vn\/chua-xa-loi-dia-diem-du-lich-tam-linh-tai-tp-ho-chi-minh.html","og_site_name":"Website Bán Tour Du Lịch Hàng Đầu Việt Nam","article_publisher":"https:\/\/www.facebook.com\/dulichviet.net.vn","article_published_time":"2019-05-11T03:22:36+00:00","og_image":[{"width":600,"height":400,"url":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/05\/chua-xa-loi.jpg","type":"image\/jpeg"}],"author":"Administrator","twitter_card":"summary_large_image","twitter_creator":"@Dulichviet1","twitter_site":"@Dulichviet1","twitter_misc":{"Được viết bởi":"Administrator","Ước tính thời gian đọc":"10 phút"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/dulichviet.net.vn\/chua-xa-loi-dia-diem-du-lich-tam-linh-tai-tp-ho-chi-minh.html#article","isPartOf":{"@id":"https:\/\/dulichviet.net.vn\/chua-xa-loi-dia-diem-du-lich-tam-linh-tai-tp-ho-chi-minh.html"},"author":{"name":"Administrator","@id":"https:\/\/dulichviet.net.vn\/#\/schema\/person\/6675dbce3d0e845983c2c2fc181e96d3"},"headline":"Chùa Xá Lợi &#8211; Địa Điểm Du Lịch Tâm Linh Tại tp Hồ Chí Minh","datePublished":"2019-05-11T03:22:36+00:00","dateModified":"2019-05-11T03:22:36+00:00","mainEntityOfPage":{"@id":"https:\/\/dulichviet.net.vn\/chua-xa-loi-dia-diem-du-lich-tam-linh-tai-tp-ho-chi-minh.html"},"wordCount":2033,"commentCount":0,"publisher":{"@id":"https:\/\/dulichviet.net.vn\/#organization"},"image":{"@id":"https:\/\/dulichviet.net.vn\/chua-xa-loi-dia-diem-du-lich-tam-linh-tai-tp-ho-chi-minh.html#primaryimage"},"thumbnailUrl":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/05\/chua-xa-loi.jpg","keywords":["chùa xá lợi ở đâu","chùa xá lợi quận 3"],"articleSection":["Cẩm nang du lịch","Tin tức"],"inLanguage":"vi","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/dulichviet.net.vn\/chua-xa-loi-dia-diem-du-lich-tam-linh-tai-tp-ho-chi-minh.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/dulichviet.net.vn\/chua-xa-loi-dia-diem-du-lich-tam-linh-tai-tp-ho-chi-minh.html","url":"https:\/\/dulichviet.net.vn\/chua-xa-loi-dia-diem-du-lich-tam-linh-tai-tp-ho-chi-minh.html","name":"Chùa Xá Lợi - Địa Điểm Du Lịch Tâm Linh Nổi Tiếng Tại Hồ Chí Minh","isPartOf":{"@id":"https:\/\/dulichviet.net.vn\/#website"},"primaryImageOfPage":{"@id":"https:\/\/dulichviet.net.vn\/chua-xa-loi-dia-diem-du-lich-tam-linh-tai-tp-ho-chi-minh.html#primaryimage"},"image":{"@id":"https:\/\/dulichviet.net.vn\/chua-xa-loi-dia-diem-du-lich-tam-linh-tai-tp-ho-chi-minh.html#primaryimage"},"thumbnailUrl":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/05\/chua-xa-loi.jpg","datePublished":"2019-05-11T03:22:36+00:00","dateModified":"2019-05-11T03:22:36+00:00","description":"Chùa Xá Lợi toạ lạc tại góc đường Bà Huyện Thanh Quan và Sư Thiện Chiến, trên địa bàn quận 3, tp Hồ Chí Minh. Chùa có những kiến trúc độc đáo khác lạ.","breadcrumb":{"@id":"https:\/\/dulichviet.net.vn\/chua-xa-loi-dia-diem-du-lich-tam-linh-tai-tp-ho-chi-minh.html#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["https:\/\/dulichviet.net.vn\/chua-xa-loi-dia-diem-du-lich-tam-linh-tai-tp-ho-chi-minh.html"]}]},{"@type":"ImageObject","inLanguage":"vi","@id":"https:\/\/dulichviet.net.vn\/chua-xa-loi-dia-diem-du-lich-tam-linh-tai-tp-ho-chi-minh.html#primaryimage","url":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/05\/chua-xa-loi.jpg","contentUrl":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/05\/chua-xa-loi.jpg","width":600,"height":400,"caption":"chùa xá lợi"},{"@type":"BreadcrumbList","@id":"https:\/\/dulichviet.net.vn\/chua-xa-loi-dia-diem-du-lich-tam-linh-tai-tp-ho-chi-minh.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Trang chủ","item":"https:\/\/dulichviet.net.vn\/"},{"@type":"ListItem","position":2,"name":"Tin tức","item":"https:\/\/dulichviet.net.vn\/tin-tuc"},{"@type":"ListItem","position":3,"name":"Chùa Xá Lợi &#8211; Địa Điểm Du Lịch Tâm Linh Tại tp Hồ Chí Minh"}]},{"@type":"WebSite","@id":"https:\/\/dulichviet.net.vn\/#website","url":"https:\/\/dulichviet.net.vn\/","name":"Website Bán Tour Du Lịch Hàng Đầu Việt Nam","description":"Du Lịch Việt","publisher":{"@id":"https:\/\/dulichviet.net.vn\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/dulichviet.net.vn\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"Organization","@id":"https:\/\/dulichviet.net.vn\/#organization","name":"Du Lịch Việt","url":"https:\/\/dulichviet.net.vn\/","logo":{"@type":"ImageObject","inLanguage":"vi","@id":"https:\/\/dulichviet.net.vn\/#\/schema\/logo\/image\/","url":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/du-lich-viet.jpg","contentUrl":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/du-lich-viet.jpg","width":500,"height":400,"caption":"Du Lịch Việt"},"image":{"@id":"https:\/\/dulichviet.net.vn\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/dulichviet.net.vn","https:\/\/x.com\/Dulichviet1"]},{"@type":"Person","@id":"https:\/\/dulichviet.net.vn\/#\/schema\/person\/6675dbce3d0e845983c2c2fc181e96d3","name":"Administrator","image":{"@type":"ImageObject","inLanguage":"vi","@id":"https:\/\/dulichviet.net.vn\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/46e63f093bf50ece2ac5d3343295bb57?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/46e63f093bf50ece2ac5d3343295bb57?s=96&d=mm&r=g","caption":"Administrator"},"sameAs":["https:\/\/dulichviet.net.vn\/"],"url":"https:\/\/dulichviet.net.vn\/author\/dulichviet"}]}},"_links":{"self":[{"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/posts\/3667"}],"collection":[{"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/comments?post=3667"}],"version-history":[{"count":1,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/posts\/3667\/revisions"}],"predecessor-version":[{"id":3673,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/posts\/3667\/revisions\/3673"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/media\/3672"}],"wp:attachment":[{"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/media?parent=3667"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/categories?post=3667"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/tags?post=3667"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}