{"id":6115,"date":"2019-09-17T14:12:18","date_gmt":"2019-09-17T07:12:18","guid":{"rendered":"https:\/\/dulichviet.net.vn\/?p=6115"},"modified":"2019-09-17T14:12:18","modified_gmt":"2019-09-17T07:12:18","slug":"ve-dep-ngo-ngang-hoa-tam-giac-mach-ha-giang","status":"publish","type":"post","link":"https:\/\/dulichviet.net.vn\/ve-dep-ngo-ngang-hoa-tam-giac-mach-ha-giang.html","title":{"rendered":"Vẻ Đẹp Ngỡ Ngàng Hoa Tam Giác Mạch Hà Giang"},"content":{"rendered":"<p>Hoa Tam Giác Mạch là loài hoa bí ẩn chứa nhiều thông tin thú vị. Hoa gắn liền với sự tích huyền thoại mà không phải ai cũng biết. Tam giác Mạch mang một vẻ đẹp ngỡ ngàng, màu hồng phớt dịu dàng của hoa trải dài trên một không gian rộng lớn khiến du khách cảm thấy nhẹ nhàng, thư thái tinh thần.<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Truyền Kỳ Hoa Tam Giác Mạch.<\/strong><\/span><\/p>\n<p>Ngày xưa khi nàng tiên Gạo và nàng tiên Ngô đi gieo hạt nơi hạ giới, mày trấu, mày ngô chưa biết công việc phải làm nên đã đổ vào khe núi. Cây ngô, cây lúa lớn lên ra hạt, người dân lấy hạt về ăn.<\/p>\n<p>Đến khi ăn hết lúa ngô trong nhà mà vụ sau vẫn chưa đến, cái đói đe doạ bản làng, màn đêm buông xuống nhưng dân trong làng vẫn không ai nhóm bếp. Người dân tiếp tục họp nhau bàn tìm cái ăn, họ đi khắp núi rừng tìm kiếm cây quả, săn thú&#8230; Nhiều ngày đã qua vẫn chưa có gì để bỏ bụng.<\/p>\n<p>Đến một ngày, họ ngửi thấy mùi hương lạ trong gió, thơm ngào ngạt. Lần theo mùi hương đến khe núi thì ai cũng ngỡ ngàng, một rừng hoa mọc trải dài liên tục từ núi này sang núi khác. Hình dáng hoa nhìn kỹ thấy có lá hình tam giác bên dưới. Khi hoa kết hạt thì người dân mang về ăn thấy ngon không kém gì lúa, ngô.<\/p>\n<p>Người dân sau đó được no bụng nhờ loài hoa kỳ lạ này. Vì hình dáng của loài hoa này có lá dạng tam giác, lại giúp người dân no bụng nên từ đó họ đặt loại hoa này là &#8220;tam giác mạch&#8221;. Kể từ đó truyền kỳ về loài hoa Tam Giác Mạch được lưu truyền từ đời này sang đời khác.<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Hoa Tam Giác Mạch nở vào mùa nào?<\/strong><\/span><\/p>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"600\" height=\"400\" class=\"alignnone size-full wp-image-6121\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/09\/hoa-tam-giac-mach-1.jpg\" alt=\"hoa tam giác mạch \" \/><\/p>\n<p>Là một loài hoa nổi tiếng tại miền núi biên thuỳ. Tam Giác Mạch nở vào tháng 10 và kết thúc cuối tháng 12, lúc này là ruộng lúa của người dân tại bản làng đã thu hoạch xong và đang chuẩn bị cho vụ mùa hoa Tam Giác Mạch.<\/p>\n<p><strong><span style=\"color: #0000ff;\">Lễ Hội Hoa Tam Giác Mạch.<\/span><\/strong><\/p>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"600\" height=\"400\" class=\"alignnone size-full wp-image-6122\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/09\/hoa-tam-giac-mach-2.jpg\" alt=\"hoa tam giác mạch 2\" \/><\/p>\n<p>Là một đặc sản của núi rừng Tây Bắc nên hàng năm người dân nơi đây tổ chức lễ hội hoa Tam Giác Mạch giá trị di sản văn hoá và quảng bá <a href=\"https:\/\/dulichviet.net.vn\/kinh-nghiem-du-lich-ha-giang-tu-tuc-moi-nhat.html\">du lịch Hà Giang<\/a>. Loài hoa có vẻ đẹp thu hút du khách trong và ngoài nước đến chiêm ngưỡng.<\/p>\n<p>Lễ hội hoa Tam Giác Mạch diễn ra từ đầu tháng 10 và cuối tháng 12, tại 4 huyện vùng cao nguyên đá của Hà Giang như: Đồng Văn, Yên Minh, Mèo Vạc, Quản Bạ và tp Hà Giang.<\/p>\n<p>Loài hoa Tam Giác Mạch là đại diện để tôn vinh vẻ đẹp đặc trưng của núi non, lan toả nét đặc sắc của văn hoá đồng bào dân tộc Mông chào đón tất cả du khách đến thăm quan Hà Giang.<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Hoa Tam Giác Mạch mọc ở đâu ?<\/strong><\/span><\/p>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"600\" height=\"400\" class=\"alignnone size-full wp-image-6123\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/09\/hoa-tam-giac-mach-3.jpg\" alt=\"hoa tam giác mạch 3\" \/><\/p>\n<p>Là một loài hoa đặc trưng núi non Tây Bắc, khi bạn đi đến vùng đất này, bắt gặp những bông hoa có lá hình tam giác đoá hoa nhỏ li ti, màu trắng hay tím hồng, e ấp bên khe đá, bên cạnh ruộng bậc thang hay có thể là trên quãng đường vào làng.<\/p>\n<p>Bạn là người yêu quý thiên nhiên, muốn ngắm hoa tam giác Mạch nở rộ đẹp nhất có thể đến những cánh đồng tam giác mạch Hà Giang tại khu vực huyện Hoàng Su Phì, Lũng Táo, Xín Mần, Phố Cáo, Sủng Là, Lũng Cú, Đồng Văn&#8230;<\/p>\n<p>Nếu bỏ dỡ dịp ngắm hoa tại Hà Giang vào tháng 10 bạn vẫn có thể đến Cao Bằng vào độ tháng 3 &#8211; tháng 4 dương lịch vẫn có cơ hội chiêm ngưỡng vẻ đẹp loài hoa xinh đẹp này.<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Công Dụng của Tam Giác Mạch.<\/strong><\/span><\/p>\n<p>Là một loài hoa mang lại những màu sắc xinh đẹp lung linh tô thắm cho vùng đất biên thuỳ, nhiều bạn trẻ đã đến đây để chụp hình ảnh, lưu lại những khoảnh khắc đẹp nhất của đời bên người thân yêu. Cây Tam Giác Mạch còn được sử dụng với nhiều công dụng khác nhau:<\/p>\n<p><span style=\"color: #800080;\">&#8211; Lá cây non dùng làm rau.<\/span><br \/>\nTrước khi ra hoa, nhiều người dân Hà Giang đã hái lá non cây này về sử dụng như một loại thực phẩm. Rau tam Giác Mạch có vị ngai ngái nhưng lại ăn xong thì có cảm giác thơm, ngon ngọt. Ai từng ăn một lần sẽ nhớ mãi<\/p>\n<p><span style=\"color: #800080;\">&#8211; Thân, lá cây được làm thuốc.<\/span><br \/>\nĐây là công dụng ít ai biết khi thân và lá cây tam giác mạch khi sắc lên sẽ thành vị thuốc chữa trị bệnh tiêu hoá như đầy bụng, đi ngoài, viêm, đau dạ dày, táo bón&#8230; khá hiệu quả. Đồng thời vị thuốc làm từ cây này giúp hạ huyết áp, hạ mỡ máu, đường máu, nhờ có thành phần xenlulo cao và nhiều dược tính khác.<\/p>\n<p><span style=\"color: #800080;\">&#8211; Hạt Tam Giác Mạch làm thực phẩm.<\/span><\/p>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"600\" height=\"400\" class=\"alignnone size-full wp-image-6119\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/09\/banh-tam-giac-mach-4.jpg\" alt=\"bánh tam giác mạch \" \/><br \/>\nBánh Tam Giác Mạch được làm ra có bên ngoài giống bánh giày cỡ lớn của người miền xuôi, nhưng có màu nâu đặc trưng của hạt tam giác mạch. Khi ăn có hương vị ngọt đậm đà, dẻo và bùi cùng mùi thơm hấp dẫn khó quên.<\/p>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"600\" height=\"400\" class=\"alignnone size-full wp-image-6125\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/09\/nuong-banh-tam-giac.jpg\" alt=\"nướng bánh tam giác\" \/><\/p>\n<p>Ngoài ra nhiều người dân tộc Hà Giang còn lấy hạt của cây xay ra để nấu cháo. Vào ngày đông giá rét, thưởng thức tô cháo Tam Giác Mạch thơm ngon, ngón hổi sẽ làm cho du khách ấm lòng.<br \/>\nCòn một phương pháp chế biến hạt Tam Giác Mạch khác là rang hạt lên bếp lửa hồng như là rang hạt đỗ tương vậy. Nhiều du khách thích thú khi vừa được thưởng thức hạt tam giác mạch và ngắm cảnh núi non hùng vĩ, hít thở bầu không khí trong lành tại cao nguyên Đồng Văn.<br \/>\n<span style=\"color: #800080;\">+ Hạt Tam Giác Mạch dùng nấu rượu.<\/span><br \/>\nBạn từng nghe đến loại rượu tam giác mạch chưa? Đây là loại rượu quý giá chỉ có tại vùng miền núi biên cương, hương vị vô cùng thơm ngon.<\/p>\n<p>Để nấu được loại rượu này người dân đã trộn hạt tam giác mạch và ngô theo tỷ lệ 1: 2, sau đó mang đi ủ với loại men đặt biệt mới cho ra loại rượu đặc biệt này. Khi thưởng thức rượu tam giác mạch, bạn sẽ cảm giác êm, không cay nồng như rượu gạo, ngọt như rượu cần mà nó có sự hoà trộn giữa hai loại rượu nổi tiếng này khiến cho du khách sẽ nhớ mãi.<br \/>\n<span style=\"color: #800080;\">+ Hạt tam giác mạch dùng để làm đẹp.<\/span><\/p>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"600\" height=\"400\" class=\"alignnone size-full wp-image-6124\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/09\/hoa-tam-giac-mach-4.jpg\" alt=\"hoa tam giác mạch 4\" \/><\/p>\n<p>Là một công dụng khá bất ngờ phải không nào ? nhiều chị em đã sử dụng hạt này bằng cách đơn giản là xay mịn hạt rồi trộn với sữa chua hay sữa tươi không đường thành hỗn hợp rồi bôi một lớp mỏng trên mặt trong 15 phút, da mặt của các bạn sẽ trở nên trắng sáng và mịn màng hơn.<\/p>\n\n\n<div class=\"kk-star-ratings kksr-auto kksr-align-right kksr-valign-bottom\"\n    data-payload='{&quot;align&quot;:&quot;right&quot;,&quot;id&quot;:&quot;6115&quot;,&quot;slug&quot;:&quot;default&quot;,&quot;valign&quot;:&quot;bottom&quot;,&quot;ignore&quot;:&quot;&quot;,&quot;reference&quot;:&quot;auto&quot;,&quot;class&quot;:&quot;&quot;,&quot;count&quot;:&quot;1&quot;,&quot;legendonly&quot;:&quot;&quot;,&quot;readonly&quot;:&quot;&quot;,&quot;score&quot;:&quot;5&quot;,&quot;starsonly&quot;:&quot;&quot;,&quot;best&quot;:&quot;5&quot;,&quot;gap&quot;:&quot;4&quot;,&quot;greet&quot;:&quot;Đánh giá post&quot;,&quot;legend&quot;:&quot;5\\\/5 - (1 bình chọn)&quot;,&quot;size&quot;:&quot;22&quot;,&quot;title&quot;:&quot;Vẻ Đẹp Ngỡ Ngàng Hoa Tam Giác Mạch Hà Giang&quot;,&quot;width&quot;:&quot;128&quot;,&quot;_legend&quot;:&quot;{score}\\\/{best} - ({count} {votes})&quot;,&quot;font_factor&quot;:&quot;1.25&quot;}'>\n            \n<div class=\"kksr-stars\">\n    \n<div class=\"kksr-stars-inactive\">\n            <div class=\"kksr-star\" data-star=\"1\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" data-star=\"2\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" data-star=\"3\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" data-star=\"4\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" data-star=\"5\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n    <\/div>\n    \n<div class=\"kksr-stars-active\" style=\"width: 128px;\">\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n    <\/div>\n<\/div>\n                \n\n<div class=\"kksr-legend\" style=\"font-size: 17.6px;\">\n            5\/5 - (1 bình chọn)    <\/div>\n    <\/div>\n","protected":false},"excerpt":{"rendered":"<p>Hoa Tam Giác Mạch là loài hoa bí ẩn chứa nhiều thông tin thú vị. Hoa gắn liền với sự tích huyền thoại mà không phải ai cũng biết. Tam giác Mạch mang một vẻ đẹp ngỡ ngàng, màu hồng phớt dịu dàng của hoa trải dài trên một không gian rộng lớn khiến du khách cảm thấy nhẹ nhàng, thư thái tinh thần. Truyền Kỳ Hoa Tam Giác Mạch. Ngày xưa khi nàng tiên Gạo và nàng tiên Ngô đi gieo hạt nơi hạ giới, mày trấu, mày ngô chưa biết công việc phải làm nên đã đổ vào khe núi. Cây ngô, cây lúa lớn lên ra hạt, người dân lấy hạt về ăn. Đến khi ăn hết lúa ngô trong nhà mà vụ sau vẫn chưa đến, cái đói đe doạ bản làng, màn đêm buông xuống nhưng dân trong làng vẫn không ai nhóm bếp. Người dân tiếp tục họp nhau bàn tìm cái ăn, họ đi khắp núi rừng tìm kiếm cây quả, săn thú&#8230; Nhiều ngày đã qua vẫn chưa có gì để bỏ bụng. Đến một ngày, họ ngửi thấy mùi hương lạ trong gió, thơm ngào ngạt. Lần theo mùi hương đến khe núi thì ai cũng ngỡ ngàng, một rừng hoa mọc trải dài liên tục từ núi này sang núi khác. Hình dáng hoa nhìn kỹ thấy có lá hình tam giác bên dưới. Khi hoa kết hạt thì người dân mang về ăn thấy ngon không kém gì lúa, ngô. Người dân sau đó được no bụng nhờ loài hoa kỳ lạ này. Vì hình dáng của loài hoa này có lá dạng tam giác, lại giúp người dân no bụng nên từ đó họ đặt loại hoa này là &#8220;tam giác mạch&#8221;. Kể từ đó truyền kỳ về [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":6124,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[78],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.5 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hoa Tam Giác Mạch - Khám Phá Vẻ Đẹp Hoa Tam Giác Mạch Hà Giang<\/title>\n<meta name=\"description\" content=\"Hoa Tam Giác Mạch là loài hoa bí ẩn chứa nhiều thông tin thú vị. Hoa gắn liền với sự tích huyền thoại mà không phải ai cũng biết. Tam giác Mạch mang vẻ đẹp.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/dulichviet.net.vn\/ve-dep-ngo-ngang-hoa-tam-giac-mach-ha-giang.html\" \/>\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hoa Tam Giác Mạch - Khám Phá Vẻ Đẹp Hoa Tam Giác Mạch Hà Giang\" \/>\n<meta property=\"og:description\" content=\"Hoa Tam Giác Mạch là loài hoa bí ẩn chứa nhiều thông tin thú vị. Hoa gắn liền với sự tích huyền thoại mà không phải ai cũng biết. Tam giác Mạch mang vẻ đẹp.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/dulichviet.net.vn\/ve-dep-ngo-ngang-hoa-tam-giac-mach-ha-giang.html\" \/>\n<meta property=\"og:site_name\" content=\"Website Bán Tour Du Lịch Hàng Đầu Việt Nam\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/dulichviet.net.vn\" \/>\n<meta property=\"article:published_time\" content=\"2019-09-17T07:12:18+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/09\/hoa-tam-giac-mach-4.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"600\" \/>\n\t<meta property=\"og:image:height\" content=\"400\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Administrator\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@Dulichviet1\" \/>\n<meta name=\"twitter:site\" content=\"@Dulichviet1\" \/>\n<meta name=\"twitter:label1\" content=\"Được viết bởi\" \/>\n\t<meta name=\"twitter:data1\" content=\"Administrator\" \/>\n\t<meta name=\"twitter:label2\" content=\"Ước tính thời gian đọc\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 phút\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/dulichviet.net.vn\/ve-dep-ngo-ngang-hoa-tam-giac-mach-ha-giang.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/dulichviet.net.vn\/ve-dep-ngo-ngang-hoa-tam-giac-mach-ha-giang.html\"},\"author\":{\"name\":\"Administrator\",\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/person\/6675dbce3d0e845983c2c2fc181e96d3\"},\"headline\":\"Vẻ Đẹp Ngỡ Ngàng Hoa Tam Giác Mạch Hà Giang\",\"datePublished\":\"2019-09-17T07:12:18+00:00\",\"dateModified\":\"2019-09-17T07:12:18+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/dulichviet.net.vn\/ve-dep-ngo-ngang-hoa-tam-giac-mach-ha-giang.html\"},\"wordCount\":1869,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/dulichviet.net.vn\/#organization\"},\"image\":{\"@id\":\"https:\/\/dulichviet.net.vn\/ve-dep-ngo-ngang-hoa-tam-giac-mach-ha-giang.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/09\/hoa-tam-giac-mach-4.jpg\",\"articleSection\":[\"Tin tức\"],\"inLanguage\":\"vi\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/dulichviet.net.vn\/ve-dep-ngo-ngang-hoa-tam-giac-mach-ha-giang.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/dulichviet.net.vn\/ve-dep-ngo-ngang-hoa-tam-giac-mach-ha-giang.html\",\"url\":\"https:\/\/dulichviet.net.vn\/ve-dep-ngo-ngang-hoa-tam-giac-mach-ha-giang.html\",\"name\":\"Hoa Tam Giác Mạch - Khám Phá Vẻ Đẹp Hoa Tam Giác Mạch Hà Giang\",\"isPartOf\":{\"@id\":\"https:\/\/dulichviet.net.vn\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/dulichviet.net.vn\/ve-dep-ngo-ngang-hoa-tam-giac-mach-ha-giang.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/dulichviet.net.vn\/ve-dep-ngo-ngang-hoa-tam-giac-mach-ha-giang.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/09\/hoa-tam-giac-mach-4.jpg\",\"datePublished\":\"2019-09-17T07:12:18+00:00\",\"dateModified\":\"2019-09-17T07:12:18+00:00\",\"description\":\"Hoa Tam Giác Mạch là loài hoa bí ẩn chứa nhiều thông tin thú vị. Hoa gắn liền với sự tích huyền thoại mà không phải ai cũng biết. Tam giác Mạch mang vẻ đẹp.\",\"breadcrumb\":{\"@id\":\"https:\/\/dulichviet.net.vn\/ve-dep-ngo-ngang-hoa-tam-giac-mach-ha-giang.html#breadcrumb\"},\"inLanguage\":\"vi\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/dulichviet.net.vn\/ve-dep-ngo-ngang-hoa-tam-giac-mach-ha-giang.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"vi\",\"@id\":\"https:\/\/dulichviet.net.vn\/ve-dep-ngo-ngang-hoa-tam-giac-mach-ha-giang.html#primaryimage\",\"url\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/09\/hoa-tam-giac-mach-4.jpg\",\"contentUrl\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/09\/hoa-tam-giac-mach-4.jpg\",\"width\":600,\"height\":400,\"caption\":\"hoa tam giác mạch 4\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/dulichviet.net.vn\/ve-dep-ngo-ngang-hoa-tam-giac-mach-ha-giang.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Trang chủ\",\"item\":\"https:\/\/dulichviet.net.vn\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tin tức\",\"item\":\"https:\/\/dulichviet.net.vn\/tin-tuc\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Vẻ Đẹp Ngỡ Ngàng Hoa Tam Giác Mạch Hà Giang\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/dulichviet.net.vn\/#website\",\"url\":\"https:\/\/dulichviet.net.vn\/\",\"name\":\"Website Bán Tour Du Lịch Hàng Đầu Việt Nam\",\"description\":\"Du Lịch Việt\",\"publisher\":{\"@id\":\"https:\/\/dulichviet.net.vn\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/dulichviet.net.vn\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"vi\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/dulichviet.net.vn\/#organization\",\"name\":\"Du Lịch Việt\",\"url\":\"https:\/\/dulichviet.net.vn\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"vi\",\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/du-lich-viet.jpg\",\"contentUrl\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/du-lich-viet.jpg\",\"width\":500,\"height\":400,\"caption\":\"Du Lịch Việt\"},\"image\":{\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/dulichviet.net.vn\",\"https:\/\/x.com\/Dulichviet1\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/person\/6675dbce3d0e845983c2c2fc181e96d3\",\"name\":\"Administrator\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"vi\",\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/46e63f093bf50ece2ac5d3343295bb57?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/46e63f093bf50ece2ac5d3343295bb57?s=96&d=mm&r=g\",\"caption\":\"Administrator\"},\"sameAs\":[\"https:\/\/dulichviet.net.vn\/\"],\"url\":\"https:\/\/dulichviet.net.vn\/author\/dulichviet\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hoa Tam Giác Mạch - Khám Phá Vẻ Đẹp Hoa Tam Giác Mạch Hà Giang","description":"Hoa Tam Giác Mạch là loài hoa bí ẩn chứa nhiều thông tin thú vị. Hoa gắn liền với sự tích huyền thoại mà không phải ai cũng biết. Tam giác Mạch mang vẻ đẹp.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/dulichviet.net.vn\/ve-dep-ngo-ngang-hoa-tam-giac-mach-ha-giang.html","og_locale":"vi_VN","og_type":"article","og_title":"Hoa Tam Giác Mạch - Khám Phá Vẻ Đẹp Hoa Tam Giác Mạch Hà Giang","og_description":"Hoa Tam Giác Mạch là loài hoa bí ẩn chứa nhiều thông tin thú vị. Hoa gắn liền với sự tích huyền thoại mà không phải ai cũng biết. Tam giác Mạch mang vẻ đẹp.","og_url":"https:\/\/dulichviet.net.vn\/ve-dep-ngo-ngang-hoa-tam-giac-mach-ha-giang.html","og_site_name":"Website Bán Tour Du Lịch Hàng Đầu Việt Nam","article_publisher":"https:\/\/www.facebook.com\/dulichviet.net.vn","article_published_time":"2019-09-17T07:12:18+00:00","og_image":[{"width":600,"height":400,"url":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/09\/hoa-tam-giac-mach-4.jpg","type":"image\/jpeg"}],"author":"Administrator","twitter_card":"summary_large_image","twitter_creator":"@Dulichviet1","twitter_site":"@Dulichviet1","twitter_misc":{"Được viết bởi":"Administrator","Ước tính thời gian đọc":"9 phút"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/dulichviet.net.vn\/ve-dep-ngo-ngang-hoa-tam-giac-mach-ha-giang.html#article","isPartOf":{"@id":"https:\/\/dulichviet.net.vn\/ve-dep-ngo-ngang-hoa-tam-giac-mach-ha-giang.html"},"author":{"name":"Administrator","@id":"https:\/\/dulichviet.net.vn\/#\/schema\/person\/6675dbce3d0e845983c2c2fc181e96d3"},"headline":"Vẻ Đẹp Ngỡ Ngàng Hoa Tam Giác Mạch Hà Giang","datePublished":"2019-09-17T07:12:18+00:00","dateModified":"2019-09-17T07:12:18+00:00","mainEntityOfPage":{"@id":"https:\/\/dulichviet.net.vn\/ve-dep-ngo-ngang-hoa-tam-giac-mach-ha-giang.html"},"wordCount":1869,"commentCount":0,"publisher":{"@id":"https:\/\/dulichviet.net.vn\/#organization"},"image":{"@id":"https:\/\/dulichviet.net.vn\/ve-dep-ngo-ngang-hoa-tam-giac-mach-ha-giang.html#primaryimage"},"thumbnailUrl":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/09\/hoa-tam-giac-mach-4.jpg","articleSection":["Tin tức"],"inLanguage":"vi","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/dulichviet.net.vn\/ve-dep-ngo-ngang-hoa-tam-giac-mach-ha-giang.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/dulichviet.net.vn\/ve-dep-ngo-ngang-hoa-tam-giac-mach-ha-giang.html","url":"https:\/\/dulichviet.net.vn\/ve-dep-ngo-ngang-hoa-tam-giac-mach-ha-giang.html","name":"Hoa Tam Giác Mạch - Khám Phá Vẻ Đẹp Hoa Tam Giác Mạch Hà Giang","isPartOf":{"@id":"https:\/\/dulichviet.net.vn\/#website"},"primaryImageOfPage":{"@id":"https:\/\/dulichviet.net.vn\/ve-dep-ngo-ngang-hoa-tam-giac-mach-ha-giang.html#primaryimage"},"image":{"@id":"https:\/\/dulichviet.net.vn\/ve-dep-ngo-ngang-hoa-tam-giac-mach-ha-giang.html#primaryimage"},"thumbnailUrl":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/09\/hoa-tam-giac-mach-4.jpg","datePublished":"2019-09-17T07:12:18+00:00","dateModified":"2019-09-17T07:12:18+00:00","description":"Hoa Tam Giác Mạch là loài hoa bí ẩn chứa nhiều thông tin thú vị. Hoa gắn liền với sự tích huyền thoại mà không phải ai cũng biết. Tam giác Mạch mang vẻ đẹp.","breadcrumb":{"@id":"https:\/\/dulichviet.net.vn\/ve-dep-ngo-ngang-hoa-tam-giac-mach-ha-giang.html#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["https:\/\/dulichviet.net.vn\/ve-dep-ngo-ngang-hoa-tam-giac-mach-ha-giang.html"]}]},{"@type":"ImageObject","inLanguage":"vi","@id":"https:\/\/dulichviet.net.vn\/ve-dep-ngo-ngang-hoa-tam-giac-mach-ha-giang.html#primaryimage","url":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/09\/hoa-tam-giac-mach-4.jpg","contentUrl":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/09\/hoa-tam-giac-mach-4.jpg","width":600,"height":400,"caption":"hoa tam giác mạch 4"},{"@type":"BreadcrumbList","@id":"https:\/\/dulichviet.net.vn\/ve-dep-ngo-ngang-hoa-tam-giac-mach-ha-giang.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Trang chủ","item":"https:\/\/dulichviet.net.vn\/"},{"@type":"ListItem","position":2,"name":"Tin tức","item":"https:\/\/dulichviet.net.vn\/tin-tuc"},{"@type":"ListItem","position":3,"name":"Vẻ Đẹp Ngỡ Ngàng Hoa Tam Giác Mạch Hà Giang"}]},{"@type":"WebSite","@id":"https:\/\/dulichviet.net.vn\/#website","url":"https:\/\/dulichviet.net.vn\/","name":"Website Bán Tour Du Lịch Hàng Đầu Việt Nam","description":"Du Lịch Việt","publisher":{"@id":"https:\/\/dulichviet.net.vn\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/dulichviet.net.vn\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"Organization","@id":"https:\/\/dulichviet.net.vn\/#organization","name":"Du Lịch Việt","url":"https:\/\/dulichviet.net.vn\/","logo":{"@type":"ImageObject","inLanguage":"vi","@id":"https:\/\/dulichviet.net.vn\/#\/schema\/logo\/image\/","url":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/du-lich-viet.jpg","contentUrl":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/du-lich-viet.jpg","width":500,"height":400,"caption":"Du Lịch Việt"},"image":{"@id":"https:\/\/dulichviet.net.vn\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/dulichviet.net.vn","https:\/\/x.com\/Dulichviet1"]},{"@type":"Person","@id":"https:\/\/dulichviet.net.vn\/#\/schema\/person\/6675dbce3d0e845983c2c2fc181e96d3","name":"Administrator","image":{"@type":"ImageObject","inLanguage":"vi","@id":"https:\/\/dulichviet.net.vn\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/46e63f093bf50ece2ac5d3343295bb57?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/46e63f093bf50ece2ac5d3343295bb57?s=96&d=mm&r=g","caption":"Administrator"},"sameAs":["https:\/\/dulichviet.net.vn\/"],"url":"https:\/\/dulichviet.net.vn\/author\/dulichviet"}]}},"_links":{"self":[{"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/posts\/6115"}],"collection":[{"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/comments?post=6115"}],"version-history":[{"count":4,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/posts\/6115\/revisions"}],"predecessor-version":[{"id":6126,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/posts\/6115\/revisions\/6126"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/media\/6124"}],"wp:attachment":[{"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/media?parent=6115"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/categories?post=6115"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/tags?post=6115"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}