{"id":6905,"date":"2019-10-28T11:00:54","date_gmt":"2019-10-28T04:00:54","guid":{"rendered":"https:\/\/dulichviet.net.vn\/?p=6905"},"modified":"2019-10-28T11:00:54","modified_gmt":"2019-10-28T04:00:54","slug":"hanh-trinh-chinh-phuc-dinh-fansipan","status":"publish","type":"post","link":"https:\/\/dulichviet.net.vn\/hanh-trinh-chinh-phuc-dinh-fansipan.html","title":{"rendered":"Hành Trình Chinh Phục Đỉnh Fansipan Nóc Nhà Của Đông Dương"},"content":{"rendered":"<p>Được đặt chân lên đỉnh Fansipan từ lâu là giấc mơ của nhiều phượt thủ, du khách. Nhưng để có thể chinh phục được nóc nhà của Đông Dương này nhiều du khách đã khá lo lắng cho chuyến đi này. Trong bài viết này Du Lịch Việt sẽ hướng dẫn cho các bạn du lịch Fansipan an toàn, tiết kiệm và trọn vẹn nhất.<\/p>\n<h2><span style=\"color: #0000ff;\">I. Giới Thiệu Về Đỉnh Núi Fansipan.<\/span><\/h2>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"700\" height=\"450\" class=\"alignnone size-full wp-image-6910\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/10\/fansipan.jpg\" alt=\"fansipan\" \/><\/p>\n<p>Là đỉnh núi tại Sapa &#8211; Lào Cai nổi tiếng được xem là thách thức và là giấc mơ của nhiều phượt thủ và cộng đồng du khách muốn một lần chinh phục. Đỉnh núi cao 3.143m, cao nhất Đông Dương và đứng thứ 10 của thế giới, được coi là nóc nhà của Việt Nam.<\/p>\n<p>Ngọn núi này đang là thách đố những người thích mạo hiểm và lúc nào cũng muốn chinh phục. Nếu du khách muốn leo tới đỉnh, phải hoạch định một chương trình leo núi từ 7 đến 10 ngày. Nên liên hệ trước với tổ chức du lịch địa phương như công ty du lịch Tào Cai để hoàn tất một chương trình chinh phục núi Fansipan thuận lợi nhất.<\/p>\n<p>Với chiều dài 280km, từ Phong Thổ (Lai Châu) đến Hoà Bình, chiều ngang chân núi rộng nhất khoảng 75km và hẹp nhất là 45km, dải núi gồm ba khối:<\/p>\n<p>1. Khối Bạch Mộc Lương Tủ.<br \/>\n2. Khối Fansipan.<br \/>\n3. Khối Pú Luông.<\/p>\n<p>Mái nhà vĩ đại này tiềm ẩn khá nhiều điều kỳ lạ. Đỉnh Fansipan là ngọn núi tập trung nhiều bí ẩn còn chưa khám phá hết. Đây là bảo tàng thiên nhiên kỳ vĩ, với thảm thực vật có hơn 700 loài đặc hữu rất đáng ngạc nhiên.<\/p>\n<p>Tại chân núi, các loại cây gạo, cây mít, cây cối dày đặc, dân gian đã lấy đó làm địa danh theo lối &#8220;thấy mặt đặt tên&#8221;: Cốc Lếu là gốc cây gạo, Cốc San là gốc cây mít&#8230;<\/p>\n<h2><span style=\"color: #0000ff;\">II. Hành Trình Chinh Phục Đỉnh Fansipan.<\/span><\/h2>\n<p>Từ chân núi đến độ cao 700m là vành đai nhiệt đới với những vạt rừng nguyên sinh rậm rạp, chằng chịt những dây leo. Từ khoảng 700m trở lên là tầng cây hạt trần như cây pơ mu. Nhiều cây to gốc, đại thụ lớn đến nỗi ba bốn người dang tay ôm không giáp vòng thân, cao từ 50 đến 60m, đã sống hàng mấy thế kỷ qua.<\/p>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"700\" height=\"450\" class=\"alignnone size-full wp-image-6911\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/10\/quan-cafe-fansipan.jpg\" alt=\"quán cafe fansipan\" \/><\/p>\n<p>Cây Pơ mu, còn gọi là ngọc am, được coi như là cây vàng của tỉnh Lào Cai. Ngoài pơ mu, còn nhiều loại gỗ quý hiếm khác như thông đỏ, hoàng đàn, các loại cây sam như lãnh sam, thiết sam, liễu sam và kim sam. Các loại cây lá kim (trúc ken) dày với các loại thân gỗ nhỏ trụi, thân luôn sũng nước, do ở độ cao thường có khí ẩm, mưa sương, có năm cả Fansipan chìm trong cơn mưa kéo dài không dứt cả tháng liền.<\/p>\n<p>Trong rừng cây lá kim này, các loại hoa đỗ quyên, phong lan, hoàng anh luôn nở rực rỡ. Gần như trong cả bốn mùa, sapa đều tràn ngập các sắc màu của hoa glaieul, thược dược, gõ nha&#8230; là những loại hoa hiếm ở vùng đồng bằng. Riêng hoa đỗ quyên có đến 4 chi à hai mươi loài khác nhau. Có nơi loại hoa này chi chít, nở rực cả núi rừng. Ở Việt Nam có 111 chi phong lan và 643 loài, thì riêng Fansipan có tới 330 loài, nghĩa là chiếm hơn phân nữa.<\/p>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"700\" height=\"450\" class=\"alignnone size-full wp-image-6908\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/10\/chan-nui-fansipan.jpg\" alt=\"chân núi fansipan\" \/><\/p>\n<p>Sapa &#8211; Fansipan là xứ sở của các loài cây ăn quả miền ôn đới như mận, lê, đào&#8230; Đầu mùa có loại đào to, thơm ngát, vị ngọt nhẹ. Vào cuối tháng 6 là đào rộ lên, quả ửng hồng. Cuối mùa có đào màu vàng, ngọt, hương vị khá đặc biệt hấp dẫn. Mận ở Sapa có nhiều loại ngon và đẹp, nhất là mận tím ở Tả Van và quả Glaieul đáy sai trĩu trên cành.<\/p>\n<p>Lên đến độ cao 2.400m, mây và gió len lỏi ôm ấp cây rừng lên sườn núi, có lúc người ta tưởng chừng như có thẻ xoè tay ra mà nắm lấy gió, bắt lấy mây trời&#8230; Từ độ cao 2.800m trên sườn núi, mây mùa tan biến giữa bầu trời trống trải, trong xanh. Chỉ có gió thổi làm cho thảm thực vật dán cứng mình vào vách đá. Loại trúc lùn dán kín mặt đất trên lưng chừng núi.<\/p>\n<p>Những bụi trúc này chỉ cao tầm 25 đến 30cm, thân trơ trụi, phần ngọn có một ít lá phất phơ nên được dân gian đặt cho cái tên thật ý nhị: trúc phất trần. Trong khu vực này cũng có một số loài cây thuộc họ cói, họ hoa hồng, họ cúc, họ hoàng liên&#8230;<\/p>\n<p>Đất xương xẩu trơ đá gốc, gió thổi không ngớt, khí hậu lạnh giá, nhưng những cây hoàng liên, một loại dược thảo quý (đặc hữu của dãi Hoàng Liên Sơn) vẫn vươn lên sống mãi. Dãy Hoàng Liên Sơn và Fansipan còn có khá nhiều loài dược thảo quý khác nữa.<\/p>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"700\" height=\"450\" class=\"alignnone size-full wp-image-6909\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/10\/dinh-fansipan.jpg\" alt=\"đỉnh fansifan\" \/><\/p>\n<p>Khi du khách lên đến độ cao 2.963m, có một cột mốc đánh dấu năm 1905 người Pháp đã chinh phục đỉnh cao này. Lên cao nữa là một khối đá khổng lồ nằm chênh vênh, giống như chiếc bàn. Fansipan do tiếng người dân tộc địa phương gọi là Hua SiPan, có nghĩa là phiến đá khổng lồ nằm chênh vênh cao ngất giữa mây trời.<\/p>\n<h2><span style=\"color: #0000ff;\">III. Di Chuyển Lên Đỉnh Fansipan Bằng Cáp Treo.<\/span><\/h2>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"700\" height=\"450\" class=\"alignnone size-full wp-image-6907\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/10\/cap-treo-fansipan.jpg\" alt=\"cáp treo fansipan\" \/><\/p>\n<p>Với sự phát triển mạnh mẽ của <a href=\"https:\/\/dulichviet.net.vn\/dia-diem-du-lich\/sapa\">du lịch Sapa<\/a>, nhiều công ty du lịch đã đầu tư phát triển hệ thống cáp treo. Công việc đầu tiên của bạn là đến ga cáp treo để lên đỉnh Fansipan đặt tại khu du lịch Fansipan Legend, nơi đây cách nhà thờ đá Sapa hơn 3km. Bạn có thể gọi taxi đến đi đến đây giá tầm 50k đồng\/lượt.<\/p>\n<p>Nếu bạn muốn đi bộ để được ngắm cảnh đẹp Sapa có thể theo đường Thác Mạc đến ngã 3 Thác bạc, tiếp đến rẽ vào đường Nguyễn Chí Thanh rồi đi tiếp 2km là đến khu du lịch Fansipan Legend.<\/p>\n<p>Hiện tuyến cáp treo lên đỉnh Fansipan &#8211; <a href=\"https:\/\/vi.wikipedia.org\/wiki\/Sa_Pa\" rel=\"nofollow\">Sapa<\/a> là tuyến cáp có 3 dây có chiều dài 6292,5m, được đánh giá là dài nhất thế giới. Khởi hành từ ga Mường Hoa lên đỉnh Fansipan.<\/p>\n<p>Với tuyến cáp treo Fansipan du khách có thể lên đến đỉnh nóc nhà đông dương một cách dễ dàng, không cần phiêu lưu mạo hiểm.<\/p>\n<h2><span style=\"color: #0000ff;\">IV. Giá Cáp Treo Fansipan.<\/span><\/h2>\n<p>Giá vé đi cáp treo lên đỉnh Fansipan tầm 600k đồng\/người lớn và 400k đồng\/trẻ em (từ 1 &#8211; 1,3m). Với trẻ nhỏ dưới 1m sẽ được miễn phí đi cáp treo. Và vé này sẽ là đi và về vì vậy bạn hãy giữ kỹ vé.<\/p>\n<p>Kinh nghiệm du lịch Fansipan của chúng tôi, bạn nên mua vé trong ngày, bởi vé khứ hồi chỉ có hiệu lực trong 1 ngày. Nếu bạn mua vé trước 1 ngày thì hôm sau sẽ không được sử dụng.<\/p>\n<p>Đỉnh Fansipan với nhiều điều kỳ thú đang chờ quý khách đến khám phá. Hy vọng bài viết này sẽ giúp ích cho hành trình của các bạn. Hẹn gặp lại quý khách ở hành trình du lịch Sapa!<\/p>\n\n\n<div class=\"kk-star-ratings kksr-auto kksr-align-right kksr-valign-bottom\"\n    data-payload='{&quot;align&quot;:&quot;right&quot;,&quot;id&quot;:&quot;6905&quot;,&quot;slug&quot;:&quot;default&quot;,&quot;valign&quot;:&quot;bottom&quot;,&quot;ignore&quot;:&quot;&quot;,&quot;reference&quot;:&quot;auto&quot;,&quot;class&quot;:&quot;&quot;,&quot;count&quot;:&quot;1&quot;,&quot;legendonly&quot;:&quot;&quot;,&quot;readonly&quot;:&quot;&quot;,&quot;score&quot;:&quot;5&quot;,&quot;starsonly&quot;:&quot;&quot;,&quot;best&quot;:&quot;5&quot;,&quot;gap&quot;:&quot;4&quot;,&quot;greet&quot;:&quot;Đánh giá post&quot;,&quot;legend&quot;:&quot;5\\\/5 - (1 bình chọn)&quot;,&quot;size&quot;:&quot;22&quot;,&quot;title&quot;:&quot;Hành Trình Chinh Phục Đỉnh Fansipan Nóc Nhà Của Đông Dương&quot;,&quot;width&quot;:&quot;128&quot;,&quot;_legend&quot;:&quot;{score}\\\/{best} - ({count} {votes})&quot;,&quot;font_factor&quot;:&quot;1.25&quot;}'>\n            \n<div class=\"kksr-stars\">\n    \n<div class=\"kksr-stars-inactive\">\n            <div class=\"kksr-star\" data-star=\"1\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" data-star=\"2\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" data-star=\"3\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" data-star=\"4\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" data-star=\"5\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n    <\/div>\n    \n<div class=\"kksr-stars-active\" style=\"width: 128px;\">\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n    <\/div>\n<\/div>\n                \n\n<div class=\"kksr-legend\" style=\"font-size: 17.6px;\">\n            5\/5 - (1 bình chọn)    <\/div>\n    <\/div>\n","protected":false},"excerpt":{"rendered":"<p>Được đặt chân lên đỉnh Fansipan từ lâu là giấc mơ của nhiều phượt thủ, du khách. Nhưng để có thể chinh phục được nóc nhà của Đông Dương này nhiều du khách đã khá lo lắng cho chuyến đi này. Trong bài viết này Du Lịch Việt sẽ hướng dẫn cho các bạn du lịch Fansipan an toàn, tiết kiệm và trọn vẹn nhất. I. Giới Thiệu Về Đỉnh Núi Fansipan. Là đỉnh núi tại Sapa &#8211; Lào Cai nổi tiếng được xem là thách thức và là giấc mơ của nhiều phượt thủ và cộng đồng du khách muốn một lần chinh phục. Đỉnh núi cao 3.143m, cao nhất Đông Dương và đứng thứ 10 của thế giới, được coi là nóc nhà của Việt Nam. Ngọn núi này đang là thách đố những người thích mạo hiểm và lúc nào cũng muốn chinh phục. Nếu du khách muốn leo tới đỉnh, phải hoạch định một chương trình leo núi từ 7 đến 10 ngày. Nên liên hệ trước với tổ chức du lịch địa phương như công ty du lịch Tào Cai để hoàn tất một chương trình chinh phục núi Fansipan thuận lợi nhất. Với chiều dài 280km, từ Phong Thổ (Lai Châu) đến Hoà Bình, chiều ngang chân núi rộng nhất khoảng 75km và hẹp nhất là 45km, dải núi gồm ba khối: 1. Khối Bạch Mộc Lương Tủ. 2. Khối Fansipan. 3. Khối Pú Luông. Mái nhà vĩ đại này tiềm ẩn khá nhiều điều kỳ lạ. Đỉnh Fansipan là ngọn núi tập trung nhiều bí ẩn còn chưa khám phá hết. Đây là bảo tàng thiên nhiên kỳ vĩ, với thảm thực vật có hơn 700 loài đặc hữu rất đáng ngạc nhiên. Tại chân núi, các loại cây gạo, cây mít, cây [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":6910,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[78],"tags":[1052,1051,1053],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.5 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Fansipan - Hành Trình Chinh Phục Đỉnh Fansipan Nóc Nhà Đông Dương.<\/title>\n<meta name=\"description\" content=\"Được đặt chân lên đỉnh Fansipan từ lâu là giấc mơ của nhiều phượt thủ, du khách. Trong bài viết là Kinh nghiệm du lịch Fansipan tự túc, an toàn, trọn vẹn.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/dulichviet.net.vn\/hanh-trinh-chinh-phuc-dinh-fansipan.html\" \/>\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Fansipan - Hành Trình Chinh Phục Đỉnh Fansipan Nóc Nhà Đông Dương.\" \/>\n<meta property=\"og:description\" content=\"Được đặt chân lên đỉnh Fansipan từ lâu là giấc mơ của nhiều phượt thủ, du khách. Trong bài viết là Kinh nghiệm du lịch Fansipan tự túc, an toàn, trọn vẹn.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/dulichviet.net.vn\/hanh-trinh-chinh-phuc-dinh-fansipan.html\" \/>\n<meta property=\"og:site_name\" content=\"Website Bán Tour Du Lịch Hàng Đầu Việt Nam\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/dulichviet.net.vn\" \/>\n<meta property=\"article:published_time\" content=\"2019-10-28T04:00:54+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/10\/fansipan.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"700\" \/>\n\t<meta property=\"og:image:height\" content=\"450\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Administrator\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@Dulichviet1\" \/>\n<meta name=\"twitter:site\" content=\"@Dulichviet1\" \/>\n<meta name=\"twitter:label1\" content=\"Được viết bởi\" \/>\n\t<meta name=\"twitter:data1\" content=\"Administrator\" \/>\n\t<meta name=\"twitter:label2\" content=\"Ước tính thời gian đọc\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 phút\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/dulichviet.net.vn\/hanh-trinh-chinh-phuc-dinh-fansipan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/dulichviet.net.vn\/hanh-trinh-chinh-phuc-dinh-fansipan.html\"},\"author\":{\"name\":\"Administrator\",\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/person\/6675dbce3d0e845983c2c2fc181e96d3\"},\"headline\":\"Hành Trình Chinh Phục Đỉnh Fansipan Nóc Nhà Của Đông Dương\",\"datePublished\":\"2019-10-28T04:00:54+00:00\",\"dateModified\":\"2019-10-28T04:00:54+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/dulichviet.net.vn\/hanh-trinh-chinh-phuc-dinh-fansipan.html\"},\"wordCount\":1859,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/dulichviet.net.vn\/#organization\"},\"image\":{\"@id\":\"https:\/\/dulichviet.net.vn\/hanh-trinh-chinh-phuc-dinh-fansipan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/10\/fansipan.jpg\",\"keywords\":[\"du lịch fansipan\",\"phan xi păng\",\"phanxipăng thuộc tỉnh nào\"],\"articleSection\":[\"Tin tức\"],\"inLanguage\":\"vi\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/dulichviet.net.vn\/hanh-trinh-chinh-phuc-dinh-fansipan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/dulichviet.net.vn\/hanh-trinh-chinh-phuc-dinh-fansipan.html\",\"url\":\"https:\/\/dulichviet.net.vn\/hanh-trinh-chinh-phuc-dinh-fansipan.html\",\"name\":\"Fansipan - Hành Trình Chinh Phục Đỉnh Fansipan Nóc Nhà Đông Dương.\",\"isPartOf\":{\"@id\":\"https:\/\/dulichviet.net.vn\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/dulichviet.net.vn\/hanh-trinh-chinh-phuc-dinh-fansipan.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/dulichviet.net.vn\/hanh-trinh-chinh-phuc-dinh-fansipan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/10\/fansipan.jpg\",\"datePublished\":\"2019-10-28T04:00:54+00:00\",\"dateModified\":\"2019-10-28T04:00:54+00:00\",\"description\":\"Được đặt chân lên đỉnh Fansipan từ lâu là giấc mơ của nhiều phượt thủ, du khách. Trong bài viết là Kinh nghiệm du lịch Fansipan tự túc, an toàn, trọn vẹn.\",\"breadcrumb\":{\"@id\":\"https:\/\/dulichviet.net.vn\/hanh-trinh-chinh-phuc-dinh-fansipan.html#breadcrumb\"},\"inLanguage\":\"vi\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/dulichviet.net.vn\/hanh-trinh-chinh-phuc-dinh-fansipan.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"vi\",\"@id\":\"https:\/\/dulichviet.net.vn\/hanh-trinh-chinh-phuc-dinh-fansipan.html#primaryimage\",\"url\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/10\/fansipan.jpg\",\"contentUrl\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/10\/fansipan.jpg\",\"width\":700,\"height\":450,\"caption\":\"fansipan\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/dulichviet.net.vn\/hanh-trinh-chinh-phuc-dinh-fansipan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Trang chủ\",\"item\":\"https:\/\/dulichviet.net.vn\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tin tức\",\"item\":\"https:\/\/dulichviet.net.vn\/tin-tuc\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hành Trình Chinh Phục Đỉnh Fansipan Nóc Nhà Của Đông Dương\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/dulichviet.net.vn\/#website\",\"url\":\"https:\/\/dulichviet.net.vn\/\",\"name\":\"Website Bán Tour Du Lịch Hàng Đầu Việt Nam\",\"description\":\"Du Lịch Việt\",\"publisher\":{\"@id\":\"https:\/\/dulichviet.net.vn\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/dulichviet.net.vn\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"vi\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/dulichviet.net.vn\/#organization\",\"name\":\"Du Lịch Việt\",\"url\":\"https:\/\/dulichviet.net.vn\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"vi\",\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/du-lich-viet.jpg\",\"contentUrl\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/du-lich-viet.jpg\",\"width\":500,\"height\":400,\"caption\":\"Du Lịch Việt\"},\"image\":{\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/dulichviet.net.vn\",\"https:\/\/x.com\/Dulichviet1\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/person\/6675dbce3d0e845983c2c2fc181e96d3\",\"name\":\"Administrator\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"vi\",\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/46e63f093bf50ece2ac5d3343295bb57?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/46e63f093bf50ece2ac5d3343295bb57?s=96&d=mm&r=g\",\"caption\":\"Administrator\"},\"sameAs\":[\"https:\/\/dulichviet.net.vn\/\"],\"url\":\"https:\/\/dulichviet.net.vn\/author\/dulichviet\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Fansipan - Hành Trình Chinh Phục Đỉnh Fansipan Nóc Nhà Đông Dương.","description":"Được đặt chân lên đỉnh Fansipan từ lâu là giấc mơ của nhiều phượt thủ, du khách. Trong bài viết là Kinh nghiệm du lịch Fansipan tự túc, an toàn, trọn vẹn.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/dulichviet.net.vn\/hanh-trinh-chinh-phuc-dinh-fansipan.html","og_locale":"vi_VN","og_type":"article","og_title":"Fansipan - Hành Trình Chinh Phục Đỉnh Fansipan Nóc Nhà Đông Dương.","og_description":"Được đặt chân lên đỉnh Fansipan từ lâu là giấc mơ của nhiều phượt thủ, du khách. Trong bài viết là Kinh nghiệm du lịch Fansipan tự túc, an toàn, trọn vẹn.","og_url":"https:\/\/dulichviet.net.vn\/hanh-trinh-chinh-phuc-dinh-fansipan.html","og_site_name":"Website Bán Tour Du Lịch Hàng Đầu Việt Nam","article_publisher":"https:\/\/www.facebook.com\/dulichviet.net.vn","article_published_time":"2019-10-28T04:00:54+00:00","og_image":[{"width":700,"height":450,"url":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/10\/fansipan.jpg","type":"image\/jpeg"}],"author":"Administrator","twitter_card":"summary_large_image","twitter_creator":"@Dulichviet1","twitter_site":"@Dulichviet1","twitter_misc":{"Được viết bởi":"Administrator","Ước tính thời gian đọc":"9 phút"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/dulichviet.net.vn\/hanh-trinh-chinh-phuc-dinh-fansipan.html#article","isPartOf":{"@id":"https:\/\/dulichviet.net.vn\/hanh-trinh-chinh-phuc-dinh-fansipan.html"},"author":{"name":"Administrator","@id":"https:\/\/dulichviet.net.vn\/#\/schema\/person\/6675dbce3d0e845983c2c2fc181e96d3"},"headline":"Hành Trình Chinh Phục Đỉnh Fansipan Nóc Nhà Của Đông Dương","datePublished":"2019-10-28T04:00:54+00:00","dateModified":"2019-10-28T04:00:54+00:00","mainEntityOfPage":{"@id":"https:\/\/dulichviet.net.vn\/hanh-trinh-chinh-phuc-dinh-fansipan.html"},"wordCount":1859,"commentCount":0,"publisher":{"@id":"https:\/\/dulichviet.net.vn\/#organization"},"image":{"@id":"https:\/\/dulichviet.net.vn\/hanh-trinh-chinh-phuc-dinh-fansipan.html#primaryimage"},"thumbnailUrl":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/10\/fansipan.jpg","keywords":["du lịch fansipan","phan xi păng","phanxipăng thuộc tỉnh nào"],"articleSection":["Tin tức"],"inLanguage":"vi","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/dulichviet.net.vn\/hanh-trinh-chinh-phuc-dinh-fansipan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/dulichviet.net.vn\/hanh-trinh-chinh-phuc-dinh-fansipan.html","url":"https:\/\/dulichviet.net.vn\/hanh-trinh-chinh-phuc-dinh-fansipan.html","name":"Fansipan - Hành Trình Chinh Phục Đỉnh Fansipan Nóc Nhà Đông Dương.","isPartOf":{"@id":"https:\/\/dulichviet.net.vn\/#website"},"primaryImageOfPage":{"@id":"https:\/\/dulichviet.net.vn\/hanh-trinh-chinh-phuc-dinh-fansipan.html#primaryimage"},"image":{"@id":"https:\/\/dulichviet.net.vn\/hanh-trinh-chinh-phuc-dinh-fansipan.html#primaryimage"},"thumbnailUrl":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/10\/fansipan.jpg","datePublished":"2019-10-28T04:00:54+00:00","dateModified":"2019-10-28T04:00:54+00:00","description":"Được đặt chân lên đỉnh Fansipan từ lâu là giấc mơ của nhiều phượt thủ, du khách. Trong bài viết là Kinh nghiệm du lịch Fansipan tự túc, an toàn, trọn vẹn.","breadcrumb":{"@id":"https:\/\/dulichviet.net.vn\/hanh-trinh-chinh-phuc-dinh-fansipan.html#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["https:\/\/dulichviet.net.vn\/hanh-trinh-chinh-phuc-dinh-fansipan.html"]}]},{"@type":"ImageObject","inLanguage":"vi","@id":"https:\/\/dulichviet.net.vn\/hanh-trinh-chinh-phuc-dinh-fansipan.html#primaryimage","url":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/10\/fansipan.jpg","contentUrl":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/10\/fansipan.jpg","width":700,"height":450,"caption":"fansipan"},{"@type":"BreadcrumbList","@id":"https:\/\/dulichviet.net.vn\/hanh-trinh-chinh-phuc-dinh-fansipan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Trang chủ","item":"https:\/\/dulichviet.net.vn\/"},{"@type":"ListItem","position":2,"name":"Tin tức","item":"https:\/\/dulichviet.net.vn\/tin-tuc"},{"@type":"ListItem","position":3,"name":"Hành Trình Chinh Phục Đỉnh Fansipan Nóc Nhà Của Đông Dương"}]},{"@type":"WebSite","@id":"https:\/\/dulichviet.net.vn\/#website","url":"https:\/\/dulichviet.net.vn\/","name":"Website Bán Tour Du Lịch Hàng Đầu Việt Nam","description":"Du Lịch Việt","publisher":{"@id":"https:\/\/dulichviet.net.vn\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/dulichviet.net.vn\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"Organization","@id":"https:\/\/dulichviet.net.vn\/#organization","name":"Du Lịch Việt","url":"https:\/\/dulichviet.net.vn\/","logo":{"@type":"ImageObject","inLanguage":"vi","@id":"https:\/\/dulichviet.net.vn\/#\/schema\/logo\/image\/","url":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/du-lich-viet.jpg","contentUrl":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/du-lich-viet.jpg","width":500,"height":400,"caption":"Du Lịch Việt"},"image":{"@id":"https:\/\/dulichviet.net.vn\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/dulichviet.net.vn","https:\/\/x.com\/Dulichviet1"]},{"@type":"Person","@id":"https:\/\/dulichviet.net.vn\/#\/schema\/person\/6675dbce3d0e845983c2c2fc181e96d3","name":"Administrator","image":{"@type":"ImageObject","inLanguage":"vi","@id":"https:\/\/dulichviet.net.vn\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/46e63f093bf50ece2ac5d3343295bb57?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/46e63f093bf50ece2ac5d3343295bb57?s=96&d=mm&r=g","caption":"Administrator"},"sameAs":["https:\/\/dulichviet.net.vn\/"],"url":"https:\/\/dulichviet.net.vn\/author\/dulichviet"}]}},"_links":{"self":[{"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/posts\/6905"}],"collection":[{"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/comments?post=6905"}],"version-history":[{"count":3,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/posts\/6905\/revisions"}],"predecessor-version":[{"id":6913,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/posts\/6905\/revisions\/6913"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/media\/6910"}],"wp:attachment":[{"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/media?parent=6905"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/categories?post=6905"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/tags?post=6905"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}