{"id":857,"date":"2018-12-01T14:38:20","date_gmt":"2018-12-01T07:38:20","guid":{"rendered":"https:\/\/dulichviet.net.vn\/?p=857"},"modified":"2018-12-01T14:38:20","modified_gmt":"2018-12-01T07:38:20","slug":"kinh-nghiem-di-du-lich-chiang-rai","status":"publish","type":"post","link":"https:\/\/dulichviet.net.vn\/kinh-nghiem-di-du-lich-chiang-rai.html","title":{"rendered":"Kinh Nghiệm Đi Du Lịch Chiang Rai, Thái Lan Tự Túc."},"content":{"rendered":"<p>Chiang Rai là một tỉnh nằm trên cực bắc Thái Lan cách Bangkok 785 Km, trên độ cao 580m so với mực nước biển. Phía bắc giáp Miến điện, đông bắc giáp Lào. Đây là quê hương của người Thái cổ đã di cư từ nam Trung Hoa xuống vào thế kỷ thứ IX.<\/p>\n<p>Cho đến những năm của thế kỷ XX ở Chiang Rai vẫn là nơi chưa hề có đừng xá mà chỉ có những con đường mòn trên núi. Mãi đến sau đó chính phủ Xiêm mới mở một con đường từ LangPang lên phương bắc. Ngày nay Chiang Rai rất nổi tiếng bở những danh lam thắng cảnh, với hoa thơm trái ngọt miền nhiệt đới và những kiến trúc chùa cổ.<\/p>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"600\" height=\"400\" class=\"alignnone size-full wp-image-860\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2018\/12\/chiang-rai.jpg\" alt=\"chiang rai\" \/><\/p>\n<p>Theo truyền thuyết thì những thành phố này đã được vua Mẻngai xây dựng từ năm 1262 ngay sau khi ông tìm được con voi yêu quý bỏ đi của mình trên bờ sông Kon.<\/p>\n<p>Chiang Rai đã từng một lần là kinh đô của vương quốc Lanna, vương quốc bị Xiêm chinh phục sau đó. Mãi đến năm 1786 Chiang Rai mới là lãnh thổ của Thái Lan và trở thành một tỉnh của nước này vào thời trị vì của vua Rama VI vào năm 1910. Hiện Chiang Rai vẫn rất nổi tiếng với các ngôi chùa cổ như Vat Phra Keo (có người cho rằng bức tượng phật ngọc lục bảo đầu tiên đã được thờ ở đây sau đó được rước về Bangkok) Chùa Ngam Muang Hill&#8230;<\/p>\n<p>Trên biên giới giáp Lào, trên bờ sông Mekong còn có một thành phố cổ là Chiang Sean được xây dựng vào cuối thế kỷ XIII. Vào thế kỷ XVIII vì không muốn thành phố này rơi vào tay quân xâm lược Miến Điện, vua Rama I đã ra lệnh phá huỷ nó song cho đến nay nó vẫn giữ được nhiều dấu tích của các công trình kiến trúc cổ như: Chùa Phra That Doi Tung, chùa Vat Pasak&#8230;<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Chi Phí di chuyển Tại Chiang Rai.<\/strong><\/span><\/p>\n<p>Để đi đến Chiang Rai, bạn có thể đi bằng nhiều phương tiện khác nhau, nhưng nhiều du khách vẫn hay lựa chọn giải pháp đáp máy bay đi Bangkok rồi đón tiếp chuyến đi máy bay đến Chiang Rai. Hàng ngày sân bay tại Bangkok đều có hơn chục chuyến bay phục vụ cho hành khách đến Chiang Rai. Chi phí thông thường nếu bạn di chuyển bằng các hãng hàng không như Nok Air, Thai Lion Air hay Air Asia tầm 1,5 triệu vnđ đến 2,5 triệu vnđ. Theo kinh nghiệm đi du lịch của chúng tôi, bạn có thể đặt vé trước từ 3 đến 6 tháng để có được chuyến bay với giá thành rẻ nhất.<\/p>\n<p>Nếu bạn không lựa chọn phương tiện máy bạn, có thể chuyển sang đường bộ. Khi đã tới Bangkok, bạn hãy tiếp tục dùng xe bus, xe lửa đến Chiang Mai, sau dó bắt bus đến Chiang Rai. Giá trung bình mỗi chuyến đi khoảng 600 &#8211; 700 baht (tầm 400k)<\/p>\n<p>Khi đặt chân đến Chiang Rai, bạn có thể thuê những chiếc xe máy để đi khám phá mọi con đường tại thành phố này, hoặc lựa chọn giải pháp với những chiếc SongThaew, tuk tuk và xe bus luôn sẵn sàng phục vụ du khách.<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Chi Phí Ăn Uống Tại Chiang Rai.<\/strong><\/span><\/p>\n<p>Đến với Chiang Rai, bạn sẽ được thưởng thức những món ăn ngon mang phong cách ẩm thực miền bắc Thái Lan như Chiang Mai như Súp gà, salad thtj heo hoặc mì trứng&#8230; Giá cho những món ăn khá rẻ từ vài chục đến dưới 100 baht. Nếu ban muốn ăn những món đặc biệt thì tốn khoảng 400 &#8211; 500 baht.<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Chi Phí Nghỉ Ngơi, lưu Trú Tại Chiang Rai.<\/strong><\/span><\/p>\n<p>Khi đi du lịch Chiang Rai, bạn có thể lựa chọn giải pháp lưu trú tại vị trí trung tâm thị trấn Chiang Rai, Amphoe Mueang, Ban Doi Hang hoặc thị trấn Mae Sai. Dừng chân tại các khách sạn, nhà nghỉ tại trung tâm thành phố Chiang Rai có giá dao động từ 300 đến 400 nghìn\/đêm. Nếu bạn thích nghỉ ngơi tại khu biệt thự, resort sang trọng hơn thì có giá 900 &#8211; đến 1 triệu rưỡi\/đêm.<\/p>\n<p>Một khi đã có chốn nghỉ ngơi, bạn có thể bắt đầu hành trình khám phá Chiang Rai.<\/p>\n<p><span style=\"color: #0000ff;\">1. Wat Rong Khun<\/span><\/p>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"600\" height=\"400\" class=\"alignnone size-full wp-image-859\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2018\/12\/chiang-rai-3.jpg\" alt=\"chiang rai 3\" \/><\/p>\n<p style=\"text-align: center;\">Hình ảnh: Chùa Wat Rong Khun.<\/p>\n<p>Wat Rong Khun còn được gọi là chùa Trắng, đây là nơi nổi bật với sắc màu chủ đạo là màu trắng tinh khiết. Đại diện cho những điều tinh tuý của phật giáo Thái Lan. Ngôi chùa Wat Rong Khun được thành lập trong thời gian gần đây, nhưng đã thu hút lượng lớn du khách, nhờ vào những đường nét, kiến trúc tinh sảo được những thợ thủ công dầy công sáng tạo nên.<\/p>\n<p>Khi du khách đến đây có thể đến đây để tham quan các khu vực như cầu Luân Hồi – Tái Sinh, cổng thiên đường,… Chiêm ngưỡng những nét độc đáo trong cách bày trí và trưng bày các pho tượng và tác phẩm điêu khắc. Chắc chắn, ngôi đền độc đáo này sẽ khiến bạn không thể nào quên được.<\/p>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"600\" height=\"400\" class=\"alignnone size-full wp-image-861\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2018\/12\/chiang-rai-1.jpg\" alt=\"chiang rai 1\" \/><\/p>\n<p style=\"text-align: center;\">Hình ảnh: Chùa Wat Rong Khun<\/p>\n<p><span style=\"color: #0000ff;\">2. Tháp đồng hồ Chiang Rai<\/span><\/p>\n<p>Theo như đánh giá của nhiều du khách, Tháp đồng hồ này có phong cách độc đáo, lộng lẫy, với những nét trạm trỗ kỳ công màu vàng kim, tạo nên những nét nổi bật giữa giao lộ của đường Phaholyothin và đường Banpaprakan, tháp này được xây dựng vào năm 2008 để ca ngợi quốc vương Bhumibhol Adulyadej. Hiện nơi đây được nhiều du khách đến để thưởng thức tài năng nghệ thuật chạm khắc của những nghệ nhân Thái Lan.<\/p>\n<p><span style=\"color: #0000ff;\">3. Đài tưởng niệm quốc vương Mengrai<\/span><\/p>\n<p>Quốc vương Mengrai – Mengrai đại đế là người đã ra lệnh thành lập nên thành phố Chiang Rai và <a href=\"https:\/\/dulichviet.net.vn\/kinh-nghiem-du-lich-chiang-mai-thai-lan.html\">Chiang Mai<\/a>, mở ra một thời kỳ hưng thịnh và rực rỡ trong vương triều Lanna. Tượng đài của ông cũng là điểm đánh dấu và chào mừng bạn đến với thành phố phương bắc Chiang Rai. Nếu đã đến thành phố, chắc chắn bạn không thể không có một tấm ảnh chụp với pho tượng nổi tiếng này.<\/p>\n<p><span style=\"color: #0000ff;\">4. Thăm Quan Chợ đêm Chiang Rai.<\/span><\/p>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"600\" height=\"400\" class=\"alignnone size-full wp-image-858\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2018\/12\/chiang-rai-2.jpg\" alt=\"chiang rai 2\" \/><\/p>\n<p>Không giống như một số khu vực khác, khi màn đêm đến, Chiang Rai trở nên vui nhộn hơn hẳn. Tại chợ này, bạn có thể thoả sức gặp gỡ, giao lưu, thư giản, tận hưởng bầu không khí mới mẻ. Tại đây, bạn có thể thoả mái lựa chọn những loại nông sản chất lượng, tươi ngon tại đất nước Thái lan, hoặc nhiều món quà độc đáo dành tặng cho người thân.<\/p>\n<p><span style=\"color: #0000ff;\">5. Làng cổ dài Karen<\/span><\/p>\n<p>Đây là ngôi làng của dân tộc Karen, nơi mà bất kỳ du khách nào cũng sẽ bị thu hút. Trước hết bởi phong cảnh thiên nhiên của vùng rừng núi Chiang Rai, và thứ hai là những chiếc cổ dài của những người phụ nữ Karen. Từ bà cụ già đến em gái nhỏ, ai cũng mang trên mình những chiếc vòng kim loại sáng choang, người phụ nữ nơi đây có những nét đặc trưng mà không phụ nữ quốc gia nào trên thế giới có được.<br \/>\nHãy chụp thật nhiều ảnh nhưng cũng đừng quên dành thời gian để hòa vào cộng đồng thân thiện này, bạn nhé.<\/p>\n\n\n<div class=\"kk-star-ratings kksr-auto kksr-align-right kksr-valign-bottom\"\n    data-payload='{&quot;align&quot;:&quot;right&quot;,&quot;id&quot;:&quot;857&quot;,&quot;slug&quot;:&quot;default&quot;,&quot;valign&quot;:&quot;bottom&quot;,&quot;ignore&quot;:&quot;&quot;,&quot;reference&quot;:&quot;auto&quot;,&quot;class&quot;:&quot;&quot;,&quot;count&quot;:&quot;1&quot;,&quot;legendonly&quot;:&quot;&quot;,&quot;readonly&quot;:&quot;&quot;,&quot;score&quot;:&quot;5&quot;,&quot;starsonly&quot;:&quot;&quot;,&quot;best&quot;:&quot;5&quot;,&quot;gap&quot;:&quot;4&quot;,&quot;greet&quot;:&quot;Đánh giá post&quot;,&quot;legend&quot;:&quot;5\\\/5 - (1 bình chọn)&quot;,&quot;size&quot;:&quot;22&quot;,&quot;title&quot;:&quot;Kinh Nghiệm Đi Du Lịch Chiang Rai, Thái Lan Tự Túc.&quot;,&quot;width&quot;:&quot;128&quot;,&quot;_legend&quot;:&quot;{score}\\\/{best} - ({count} {votes})&quot;,&quot;font_factor&quot;:&quot;1.25&quot;}'>\n            \n<div class=\"kksr-stars\">\n    \n<div class=\"kksr-stars-inactive\">\n            <div class=\"kksr-star\" data-star=\"1\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" data-star=\"2\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" data-star=\"3\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" data-star=\"4\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" data-star=\"5\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n    <\/div>\n    \n<div class=\"kksr-stars-active\" style=\"width: 128px;\">\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n    <\/div>\n<\/div>\n                \n\n<div class=\"kksr-legend\" style=\"font-size: 17.6px;\">\n            5\/5 - (1 bình chọn)    <\/div>\n    <\/div>\n","protected":false},"excerpt":{"rendered":"<p>Chiang Rai là một tỉnh nằm trên cực bắc Thái Lan cách Bangkok 785 Km, trên độ cao 580m so với mực nước biển. Phía bắc giáp Miến điện, đông bắc giáp Lào. Đây là quê hương của người Thái cổ đã di cư từ nam Trung Hoa xuống vào thế kỷ thứ IX. Cho đến những năm của thế kỷ XX ở Chiang Rai vẫn là nơi chưa hề có đừng xá mà chỉ có những con đường mòn trên núi. Mãi đến sau đó chính phủ Xiêm mới mở một con đường từ LangPang lên phương bắc. Ngày nay Chiang Rai rất nổi tiếng bở những danh lam thắng cảnh, với hoa thơm trái ngọt miền nhiệt đới và những kiến trúc chùa cổ. Theo truyền thuyết thì những thành phố này đã được vua Mẻngai xây dựng từ năm 1262 ngay sau khi ông tìm được con voi yêu quý bỏ đi của mình trên bờ sông Kon. Chiang Rai đã từng một lần là kinh đô của vương quốc Lanna, vương quốc bị Xiêm chinh phục sau đó. Mãi đến năm 1786 Chiang Rai mới là lãnh thổ của Thái Lan và trở thành một tỉnh của nước này vào thời trị vì của vua Rama VI vào năm 1910. Hiện Chiang Rai vẫn rất nổi tiếng với các ngôi chùa cổ như Vat Phra Keo (có người cho rằng bức tượng phật ngọc lục bảo đầu tiên đã được thờ ở đây sau đó được rước về Bangkok) Chùa Ngam Muang Hill&#8230; Trên biên giới giáp Lào, trên bờ sông Mekong còn có một thành phố cổ là Chiang Sean được xây dựng vào cuối thế kỷ XIII. Vào thế kỷ XVIII vì không muốn thành phố này rơi vào tay quân xâm lược Miến [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":858,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1,78],"tags":[179],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.5 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Chiang Rai - Kinh Nghiệm Du Lịch Chiang Rai Từ A - Z<\/title>\n<meta name=\"description\" content=\"Là điểm đến lý tưởng tại cực bắc xứ chùa Vàng, du lịch Chiang Rai vẫn còn hoang sơ, thời tiết ôn hoà, những địa danh lịch sử hào hùng cuốn hút quyến rũ.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/dulichviet.net.vn\/kinh-nghiem-di-du-lich-chiang-rai.html\" \/>\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Chiang Rai - Kinh Nghiệm Du Lịch Chiang Rai Từ A - Z\" \/>\n<meta property=\"og:description\" content=\"Là điểm đến lý tưởng tại cực bắc xứ chùa Vàng, du lịch Chiang Rai vẫn còn hoang sơ, thời tiết ôn hoà, những địa danh lịch sử hào hùng cuốn hút quyến rũ.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/dulichviet.net.vn\/kinh-nghiem-di-du-lich-chiang-rai.html\" \/>\n<meta property=\"og:site_name\" content=\"Website Bán Tour Du Lịch Hàng Đầu Việt Nam\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/dulichviet.net.vn\" \/>\n<meta property=\"article:published_time\" content=\"2018-12-01T07:38:20+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2018\/12\/chiang-rai-2.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"600\" \/>\n\t<meta property=\"og:image:height\" content=\"400\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Administrator\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@Dulichviet1\" \/>\n<meta name=\"twitter:site\" content=\"@Dulichviet1\" \/>\n<meta name=\"twitter:label1\" content=\"Được viết bởi\" \/>\n\t<meta name=\"twitter:data1\" content=\"Administrator\" \/>\n\t<meta name=\"twitter:label2\" content=\"Ước tính thời gian đọc\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 phút\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/dulichviet.net.vn\/kinh-nghiem-di-du-lich-chiang-rai.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/dulichviet.net.vn\/kinh-nghiem-di-du-lich-chiang-rai.html\"},\"author\":{\"name\":\"Administrator\",\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/person\/6675dbce3d0e845983c2c2fc181e96d3\"},\"headline\":\"Kinh Nghiệm Đi Du Lịch Chiang Rai, Thái Lan Tự Túc.\",\"datePublished\":\"2018-12-01T07:38:20+00:00\",\"dateModified\":\"2018-12-01T07:38:20+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/dulichviet.net.vn\/kinh-nghiem-di-du-lich-chiang-rai.html\"},\"wordCount\":1848,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/dulichviet.net.vn\/#organization\"},\"image\":{\"@id\":\"https:\/\/dulichviet.net.vn\/kinh-nghiem-di-du-lich-chiang-rai.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2018\/12\/chiang-rai-2.jpg\",\"keywords\":[\"du lịch chiang rai\"],\"articleSection\":[\"Cẩm nang du lịch\",\"Tin tức\"],\"inLanguage\":\"vi\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/dulichviet.net.vn\/kinh-nghiem-di-du-lich-chiang-rai.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/dulichviet.net.vn\/kinh-nghiem-di-du-lich-chiang-rai.html\",\"url\":\"https:\/\/dulichviet.net.vn\/kinh-nghiem-di-du-lich-chiang-rai.html\",\"name\":\"Chiang Rai - Kinh Nghiệm Du Lịch Chiang Rai Từ A - Z\",\"isPartOf\":{\"@id\":\"https:\/\/dulichviet.net.vn\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/dulichviet.net.vn\/kinh-nghiem-di-du-lich-chiang-rai.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/dulichviet.net.vn\/kinh-nghiem-di-du-lich-chiang-rai.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2018\/12\/chiang-rai-2.jpg\",\"datePublished\":\"2018-12-01T07:38:20+00:00\",\"dateModified\":\"2018-12-01T07:38:20+00:00\",\"description\":\"Là điểm đến lý tưởng tại cực bắc xứ chùa Vàng, du lịch Chiang Rai vẫn còn hoang sơ, thời tiết ôn hoà, những địa danh lịch sử hào hùng cuốn hút quyến rũ.\",\"breadcrumb\":{\"@id\":\"https:\/\/dulichviet.net.vn\/kinh-nghiem-di-du-lich-chiang-rai.html#breadcrumb\"},\"inLanguage\":\"vi\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/dulichviet.net.vn\/kinh-nghiem-di-du-lich-chiang-rai.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"vi\",\"@id\":\"https:\/\/dulichviet.net.vn\/kinh-nghiem-di-du-lich-chiang-rai.html#primaryimage\",\"url\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2018\/12\/chiang-rai-2.jpg\",\"contentUrl\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2018\/12\/chiang-rai-2.jpg\",\"width\":600,\"height\":400,\"caption\":\"chiang rai 2\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/dulichviet.net.vn\/kinh-nghiem-di-du-lich-chiang-rai.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Trang chủ\",\"item\":\"https:\/\/dulichviet.net.vn\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Cẩm nang du lịch\",\"item\":\"https:\/\/dulichviet.net.vn\/cam-nang-du-lich\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Kinh Nghiệm Đi Du Lịch Chiang Rai, Thái Lan Tự Túc.\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/dulichviet.net.vn\/#website\",\"url\":\"https:\/\/dulichviet.net.vn\/\",\"name\":\"Website Bán Tour Du Lịch Hàng Đầu Việt Nam\",\"description\":\"Du Lịch Việt\",\"publisher\":{\"@id\":\"https:\/\/dulichviet.net.vn\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/dulichviet.net.vn\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"vi\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/dulichviet.net.vn\/#organization\",\"name\":\"Du Lịch Việt\",\"url\":\"https:\/\/dulichviet.net.vn\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"vi\",\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/du-lich-viet.jpg\",\"contentUrl\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/du-lich-viet.jpg\",\"width\":500,\"height\":400,\"caption\":\"Du Lịch Việt\"},\"image\":{\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/dulichviet.net.vn\",\"https:\/\/x.com\/Dulichviet1\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/person\/6675dbce3d0e845983c2c2fc181e96d3\",\"name\":\"Administrator\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"vi\",\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/46e63f093bf50ece2ac5d3343295bb57?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/46e63f093bf50ece2ac5d3343295bb57?s=96&d=mm&r=g\",\"caption\":\"Administrator\"},\"sameAs\":[\"https:\/\/dulichviet.net.vn\/\"],\"url\":\"https:\/\/dulichviet.net.vn\/author\/dulichviet\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Chiang Rai - Kinh Nghiệm Du Lịch Chiang Rai Từ A - Z","description":"Là điểm đến lý tưởng tại cực bắc xứ chùa Vàng, du lịch Chiang Rai vẫn còn hoang sơ, thời tiết ôn hoà, những địa danh lịch sử hào hùng cuốn hút quyến rũ.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/dulichviet.net.vn\/kinh-nghiem-di-du-lich-chiang-rai.html","og_locale":"vi_VN","og_type":"article","og_title":"Chiang Rai - Kinh Nghiệm Du Lịch Chiang Rai Từ A - Z","og_description":"Là điểm đến lý tưởng tại cực bắc xứ chùa Vàng, du lịch Chiang Rai vẫn còn hoang sơ, thời tiết ôn hoà, những địa danh lịch sử hào hùng cuốn hút quyến rũ.","og_url":"https:\/\/dulichviet.net.vn\/kinh-nghiem-di-du-lich-chiang-rai.html","og_site_name":"Website Bán Tour Du Lịch Hàng Đầu Việt Nam","article_publisher":"https:\/\/www.facebook.com\/dulichviet.net.vn","article_published_time":"2018-12-01T07:38:20+00:00","og_image":[{"width":600,"height":400,"url":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2018\/12\/chiang-rai-2.jpg","type":"image\/jpeg"}],"author":"Administrator","twitter_card":"summary_large_image","twitter_creator":"@Dulichviet1","twitter_site":"@Dulichviet1","twitter_misc":{"Được viết bởi":"Administrator","Ước tính thời gian đọc":"9 phút"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/dulichviet.net.vn\/kinh-nghiem-di-du-lich-chiang-rai.html#article","isPartOf":{"@id":"https:\/\/dulichviet.net.vn\/kinh-nghiem-di-du-lich-chiang-rai.html"},"author":{"name":"Administrator","@id":"https:\/\/dulichviet.net.vn\/#\/schema\/person\/6675dbce3d0e845983c2c2fc181e96d3"},"headline":"Kinh Nghiệm Đi Du Lịch Chiang Rai, Thái Lan Tự Túc.","datePublished":"2018-12-01T07:38:20+00:00","dateModified":"2018-12-01T07:38:20+00:00","mainEntityOfPage":{"@id":"https:\/\/dulichviet.net.vn\/kinh-nghiem-di-du-lich-chiang-rai.html"},"wordCount":1848,"commentCount":0,"publisher":{"@id":"https:\/\/dulichviet.net.vn\/#organization"},"image":{"@id":"https:\/\/dulichviet.net.vn\/kinh-nghiem-di-du-lich-chiang-rai.html#primaryimage"},"thumbnailUrl":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2018\/12\/chiang-rai-2.jpg","keywords":["du lịch chiang rai"],"articleSection":["Cẩm nang du lịch","Tin tức"],"inLanguage":"vi","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/dulichviet.net.vn\/kinh-nghiem-di-du-lich-chiang-rai.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/dulichviet.net.vn\/kinh-nghiem-di-du-lich-chiang-rai.html","url":"https:\/\/dulichviet.net.vn\/kinh-nghiem-di-du-lich-chiang-rai.html","name":"Chiang Rai - Kinh Nghiệm Du Lịch Chiang Rai Từ A - Z","isPartOf":{"@id":"https:\/\/dulichviet.net.vn\/#website"},"primaryImageOfPage":{"@id":"https:\/\/dulichviet.net.vn\/kinh-nghiem-di-du-lich-chiang-rai.html#primaryimage"},"image":{"@id":"https:\/\/dulichviet.net.vn\/kinh-nghiem-di-du-lich-chiang-rai.html#primaryimage"},"thumbnailUrl":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2018\/12\/chiang-rai-2.jpg","datePublished":"2018-12-01T07:38:20+00:00","dateModified":"2018-12-01T07:38:20+00:00","description":"Là điểm đến lý tưởng tại cực bắc xứ chùa Vàng, du lịch Chiang Rai vẫn còn hoang sơ, thời tiết ôn hoà, những địa danh lịch sử hào hùng cuốn hút quyến rũ.","breadcrumb":{"@id":"https:\/\/dulichviet.net.vn\/kinh-nghiem-di-du-lich-chiang-rai.html#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["https:\/\/dulichviet.net.vn\/kinh-nghiem-di-du-lich-chiang-rai.html"]}]},{"@type":"ImageObject","inLanguage":"vi","@id":"https:\/\/dulichviet.net.vn\/kinh-nghiem-di-du-lich-chiang-rai.html#primaryimage","url":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2018\/12\/chiang-rai-2.jpg","contentUrl":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2018\/12\/chiang-rai-2.jpg","width":600,"height":400,"caption":"chiang rai 2"},{"@type":"BreadcrumbList","@id":"https:\/\/dulichviet.net.vn\/kinh-nghiem-di-du-lich-chiang-rai.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Trang chủ","item":"https:\/\/dulichviet.net.vn\/"},{"@type":"ListItem","position":2,"name":"Cẩm nang du lịch","item":"https:\/\/dulichviet.net.vn\/cam-nang-du-lich"},{"@type":"ListItem","position":3,"name":"Kinh Nghiệm Đi Du Lịch Chiang Rai, Thái Lan Tự Túc."}]},{"@type":"WebSite","@id":"https:\/\/dulichviet.net.vn\/#website","url":"https:\/\/dulichviet.net.vn\/","name":"Website Bán Tour Du Lịch Hàng Đầu Việt Nam","description":"Du Lịch Việt","publisher":{"@id":"https:\/\/dulichviet.net.vn\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/dulichviet.net.vn\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"Organization","@id":"https:\/\/dulichviet.net.vn\/#organization","name":"Du Lịch Việt","url":"https:\/\/dulichviet.net.vn\/","logo":{"@type":"ImageObject","inLanguage":"vi","@id":"https:\/\/dulichviet.net.vn\/#\/schema\/logo\/image\/","url":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/du-lich-viet.jpg","contentUrl":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/du-lich-viet.jpg","width":500,"height":400,"caption":"Du Lịch Việt"},"image":{"@id":"https:\/\/dulichviet.net.vn\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/dulichviet.net.vn","https:\/\/x.com\/Dulichviet1"]},{"@type":"Person","@id":"https:\/\/dulichviet.net.vn\/#\/schema\/person\/6675dbce3d0e845983c2c2fc181e96d3","name":"Administrator","image":{"@type":"ImageObject","inLanguage":"vi","@id":"https:\/\/dulichviet.net.vn\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/46e63f093bf50ece2ac5d3343295bb57?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/46e63f093bf50ece2ac5d3343295bb57?s=96&d=mm&r=g","caption":"Administrator"},"sameAs":["https:\/\/dulichviet.net.vn\/"],"url":"https:\/\/dulichviet.net.vn\/author\/dulichviet"}]}},"_links":{"self":[{"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/posts\/857"}],"collection":[{"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/comments?post=857"}],"version-history":[{"count":1,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/posts\/857\/revisions"}],"predecessor-version":[{"id":862,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/posts\/857\/revisions\/862"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/media\/858"}],"wp:attachment":[{"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/media?parent=857"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/categories?post=857"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/tags?post=857"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}