{"id":3527,"date":"2019-04-29T10:01:41","date_gmt":"2019-04-29T03:01:41","guid":{"rendered":"https:\/\/dulichviet.net.vn\/?p=3527"},"modified":"2019-04-29T10:09:35","modified_gmt":"2019-04-29T03:09:35","slug":"kham-pha-nha-tho-huyen-sy-tp-ho-chi-minh","status":"publish","type":"post","link":"https:\/\/dulichviet.net.vn\/kham-pha-nha-tho-huyen-sy-tp-ho-chi-minh.html","title":{"rendered":"Khám Phá Nhà Thờ Huyện Sỹ, Tp Hồ Chí Minh"},"content":{"rendered":"<p>Hơn một trăm năm kể từ ngày thành lập, <strong>nhà thờ Huyện Sỹ<\/strong> (còn gọi là nhà thờ Chợ Đũi) vẫn được coi là một trong những điểm tham quan tốt nhất tại thành phố Hồ Chí Minh mà bạn nên ghé thăm một lần.<\/p>\n<p>Được đặt theo tên người sáng lập nhà thờ, <strong>nhà thờ Huyện Sỹ<\/strong>, thỉnh thoảng, là một địa điểm hoài cổ đối với nhiều người ở thành phố Hồ Chí Minh vì sự xuất hiện lớn của nó và một câu chuyện hấp dẫn đằng sau nó.<\/p>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"600\" height=\"400\" class=\"alignnone size-full wp-image-3532\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/04\/nha-tho-huyen-sy.jpg\" alt=\"nhà thờ huyền sỹ \" \/><\/p>\n<p><span style=\"color: #0000ff;\"><strong>Hướng Dẫn Đi Đến nhà thờ Huyện Sỹ<\/strong><\/span><\/p>\n<p>Địa chỉ: Số 1 Tôn Thất Tùng, phường Phạm Ngũ Lão, quận 1, Tp Hồ Chí Minh.<\/p>\n<p>Toạ lạc ở góc đường Nguyễn Trãi và đường Tôn Thất Tùng, nhà thờ Huyện Sỹ luôn nhận được một lượng lớn du khách bao gồm cả người dân địa phương và khách du lịch. Nằm tại quận trung tâm, nhà thờ chỉ cách chợ Bến Thành khoảng 10 phút đi bộ.<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Lịch Mở Cửa Nhà Thờ.<\/strong><\/span><\/p>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"600\" height=\"400\" class=\"alignnone size-full wp-image-3528\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/04\/nha-tho-huyen-sy-1.jpg\" alt=\"nhà thờ huyền sỹ 1\" \/><br \/>\nThứ Hai-Sat: 5 giờ sáng và 5:30 chiều<br \/>\nCN: 5 AM &#8211; 6:30 AM &#8211; 8 AM &#8211; 9:30 AM &#8211; 4:30 PM &#8211; 6 PM &#8211; 7:30 PM<\/p>\n<p>Nhà thờ Huyện Sỹ được mở giữa bất cứ lúc nào từ lịch trình đại chúng đầu tiên đến lịch trình cuối cùng. Ngay cả khi bạn không phải là người Công giáo, bạn vẫn có thể tham gia cùng những tín đồ và những du khách khác và chiêm ngưỡng kiến ​​trúc tráng lệ bên ngoài tòa nhà thờ.<\/p>\n<p>Lịch sử của nhà thờ, người sáng lập và nhà thờ Huyện Sỹ, giới thiệu về nhà thờ, người sáng lập &#8211; Philippe Huyện Sỹ<\/p>\n<p>Tên gốc của Huyện Sỹ là Lê Nhật Sỹ, còn được gọi là Lê Phát Đạt. Ông là một trong những người đàn ông giàu có nhất ở miền Nam Việt Nam trong thế kỷ 20. Người dân Sài Gòn thường dùng một cụm từ để nhớ tên của bốn người đàn ông giàu nhất theo thứ tự giàu có của họ: Đệ nhất Đệ nhị, Phương thứ hai, Thứ ba, và Thứ tư Hoa. cũng là một nhân vật nổi tiếng trong lịch sử Việt Nam, Marie-Theresa Nguyễn Hữu Thị Lan, hay Nữ hoàng Liên minh Nam Phương, người vợ đầu tiên và chính của vua Bảo Đại (hoàng đế cuối cùng của triều Nguyễn).<\/p>\n<p>Mặc dù nổi tiếng là một người đàn ông giàu có, anh sinh ra trong một gia đình nghèo ở Tân An, tỉnh Long An, người sau đó di cư vào Sài Gòn. Để nuôi sống gia đình, anh kiếm sống chủ yếu bằng cách chèo những chiếc thuyền nhỏ. Sau đó, ông may mắn được một mục sư nhận làm con đỡ đầu và chuyển đến Penang, Malaysia để nghiên cứu chức tư tế. Và kết quả là anh ta đã thành thạo tiếng Pháp, tiếng Quan Thoại, tiếng Latin và Chữ Quốc Ngữ (tiếng Việt La Mã).<\/p>\n<p>Sau khi kết thúc khóa học, anh trở về Sài Gòn và làm phiên dịch cho chính quyền Pháp. Nhờ năng lực ngôn ngữ, anh dần dần có được một số thăng tiến, và cuối cùng, vào năm 1880, anh trở thành thành viên của Hội đồng Thuộc địa Nam Kỳ, nơi đã cho anh một khả năng để có được những vùng đất rộng lớn mà sau đó anh kiếm được khối tài sản lớn. Ông có nhiều con sau đó kiếm được tài sản lớn và tiếp tục tài trợ cho Công giáo ở Sài Gòn.<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Nhà thờ Huyện Sỹ Được Thành Lập.<\/strong><\/span><\/p>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"600\" height=\"400\" class=\"alignnone size-full wp-image-3529\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/04\/nha-tho-huyen-sy-2.jpg\" alt=\"nhà thờ huyền sỹ 2\" \/><\/p>\n<p>Được sự ủng hộ hết mình của vợ, Huyện Sỹ đã quyết định dành một lượng lớn tài sản của mình để tài trợ cho các hoạt động nông nghiệp và rao giảng bằng cách xây dựng nhiều nhà thờ ở Sài Gòn. Ông đã đóng góp đất đai và hiến tặng một phần bảy tài sản của mình để xây dựng nhà thờ.<\/p>\n<p>Được thiết kế bởi Cha Charles Boutier, người trước đây đã thiết kế nhiều nhà thờ ở Sài Gòn, <strong>nhà thờ Huyện Sỹ<\/strong> bắt đầu xây dựng vào năm 1902 và hoàn thành vào năm 1905 sau khi Huyện Sỹ qua đời năm 1900. Nó được đặt theo tên ông như một cách để tưởng nhớ công ơn. Ngoài <strong>Nhà thờ Huyện Sỹ<\/strong>, ông còn hỗ trợ tài chính rất lớn để xây dựng Nhà thờ Chí Hòa và Nhà thờ Thủ Đức. Con trai ông theo bước chân cha và sau đó tài trợ xây dựng nhà thờ Hạnh Thông Tây.<\/p>\n<p>Sau khi vợ ông qua đời năm 1920, ông được cải táng cùng vợ trong nhà nguyện tưởng niệm trục sau nhà thờ. Chân dung sống động của ông và vợ được khác một cách tỉ mỉ từ đá cẩm thạch tốt nhất và được đặt trên nghĩa trang của họ. Ngoài ra còn có xe buýt của ông và vợ ở hai bên nhà thờ được làm bằng thạch cao.<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Kiến Trúc Nhà Thờ Huyện Sỹ.<\/strong><\/span><\/p>\n<p><span style=\"color: #0000ff;\">Bên Ngoài Nhà Thờ.<\/span><\/p>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"600\" height=\"400\" class=\"alignnone size-full wp-image-3530\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/04\/nha-tho-huyen-sy-3.jpg\" alt=\"nhà thờ huyền sỹ 3\" \/><\/p>\n<p>Nhà thờ Huyện Sỹ với không gian rộng lớn và thoáng mát được bao quanh bởi rất nhiều cây xanh chắc chắn sẽ mang đến cho bạn cảm giác dễ chịu. Từ cổng chính, bạn có thể dễ dàng nhận ra một bức tượng đứng trước nhà thờ lớn. Bức tượng này là của Thánh Matthew Le Van Gam, một linh mục và bị chặt đầu ở khu vực Chợ Đũi vì hành động chống lại lệnh từ triều Nguyễn đã trục xuất một linh mục đến Singapore.<\/p>\n<p>Ngoài ra còn có một khu vực bên ngoài để tôn vinh Đức Mẹ Lộ Đức, được xây dựng vào năm 1960 để mọi người đến đây và cầu nguyện cho sức khỏe. Rất nhiều hoa và hương được để lại ở đây để bày tỏ lòng cảm kích đối với Đức Mẹ. Năm 1905, tháp chuông cao 57 mét với bốn quả chuông được sản xuất tại Pháp đã được chuyển đến Nhà thờ.<\/p>\n<p>Tòa nhà nhà thờ Huyện Sỹ và các cột chính được làm bằng đá cẩm thạch Biên Hòa, phù hợp với kiến ​​trúc Gothic. Các bức tường được trang trí với nhiều tấm kính màu đầy màu sắc từ Ý. Ngoài ra còn có nhiều bức tượng Thánh bên trong nhà thờ cũng như được tôn tạo vào các bức tường.<\/p>\n<p>Tổng diện tích khoảng 720 m2 cùng với hai hàng ghế dài để tiếp tín đồ, nhưng đôi khi không gian này bên trong nhà thờ là không đủ vì số lượng tín đồ quá nhiều, đặc biệt là trong những dịp lễ lớn.<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Tóm tắt nhà thờ Huyện Sỹ tại thành phố Hồ Chí Minh.<\/strong><\/span><\/p>\n<p><img loading=\"lazy\" decoding=\"async\" width=\"600\" height=\"400\" class=\"alignnone size-full wp-image-3531\" src=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/04\/nha-tho-huyen-sy-4.jpg\" alt=\"nhà thờ huyền sỹ 4\" \/><\/p>\n<p>Bên cạnh <a href=\"https:\/\/dulichviet.net.vn\/nha-tho-duc-ba-cong-trinh-kiet-tac-139-nam-tuoi.html\">Nhà thờ Đức Bà<\/a> nổi tiếng, <strong>Nhà thờ Huyện Sỹ<\/strong> là một trong những nhà thờ tốt nhất tại Thành phố Hồ Chí Minh để bạn khám phá và biết thêm về Công giáo trong một nền văn hóa phương Đông. Người Công giáo, đồng thời, giữ niềm tin vào Chúa Giêsu và duy trì lối sống truyền thống của người Việt.<\/p>\n<p>Bạn cũng có thể có được một số kiến thức về cách một trong bốn người đàn ông giàu nhất trong lịch sử thành phố Hồ Chí Minh đã tạo ra tài sản của mình và quyết định đóng góp phần lớn tài sản của mình cho tôn giáo. Hoặc đơn giản là có một chuyến tham quan xung quanh và tận hưởng bầu không khí mát mẻ dưới ánh mặt trời trong khi ngắm nhìn vẻ đẹp của nhà thờ cổ này.<\/p>\n\n\n<div class=\"kk-star-ratings kksr-auto kksr-align-right kksr-valign-bottom\"\n    data-payload='{&quot;align&quot;:&quot;right&quot;,&quot;id&quot;:&quot;3527&quot;,&quot;slug&quot;:&quot;default&quot;,&quot;valign&quot;:&quot;bottom&quot;,&quot;ignore&quot;:&quot;&quot;,&quot;reference&quot;:&quot;auto&quot;,&quot;class&quot;:&quot;&quot;,&quot;count&quot;:&quot;2&quot;,&quot;legendonly&quot;:&quot;&quot;,&quot;readonly&quot;:&quot;&quot;,&quot;score&quot;:&quot;5&quot;,&quot;starsonly&quot;:&quot;&quot;,&quot;best&quot;:&quot;5&quot;,&quot;gap&quot;:&quot;4&quot;,&quot;greet&quot;:&quot;Đánh giá post&quot;,&quot;legend&quot;:&quot;5\\\/5 - (2 bình chọn)&quot;,&quot;size&quot;:&quot;22&quot;,&quot;title&quot;:&quot;Khám Phá Nhà Thờ Huyện Sỹ, Tp Hồ Chí Minh&quot;,&quot;width&quot;:&quot;128&quot;,&quot;_legend&quot;:&quot;{score}\\\/{best} - ({count} {votes})&quot;,&quot;font_factor&quot;:&quot;1.25&quot;}'>\n            \n<div class=\"kksr-stars\">\n    \n<div class=\"kksr-stars-inactive\">\n            <div class=\"kksr-star\" data-star=\"1\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" data-star=\"2\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" data-star=\"3\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" data-star=\"4\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" data-star=\"5\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n    <\/div>\n    \n<div class=\"kksr-stars-active\" style=\"width: 128px;\">\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n            <div class=\"kksr-star\" style=\"padding-right: 4px\">\n            \n\n<div class=\"kksr-icon\" style=\"width: 22px; height: 22px;\"><\/div>\n        <\/div>\n    <\/div>\n<\/div>\n                \n\n<div class=\"kksr-legend\" style=\"font-size: 17.6px;\">\n            5\/5 - (2 bình chọn)    <\/div>\n    <\/div>\n","protected":false},"excerpt":{"rendered":"<p>Hơn một trăm năm kể từ ngày thành lập, nhà thờ Huyện Sỹ (còn gọi là nhà thờ Chợ Đũi) vẫn được coi là một trong những điểm tham quan tốt nhất tại thành phố Hồ Chí Minh mà bạn nên ghé thăm một lần. Được đặt theo tên người sáng lập nhà thờ, nhà thờ Huyện Sỹ, thỉnh thoảng, là một địa điểm hoài cổ đối với nhiều người ở thành phố Hồ Chí Minh vì sự xuất hiện lớn của nó và một câu chuyện hấp dẫn đằng sau nó. Hướng Dẫn Đi Đến nhà thờ Huyện Sỹ Địa chỉ: Số 1 Tôn Thất Tùng, phường Phạm Ngũ Lão, quận 1, Tp Hồ Chí Minh. Toạ lạc ở góc đường Nguyễn Trãi và đường Tôn Thất Tùng, nhà thờ Huyện Sỹ luôn nhận được một lượng lớn du khách bao gồm cả người dân địa phương và khách du lịch. Nằm tại quận trung tâm, nhà thờ chỉ cách chợ Bến Thành khoảng 10 phút đi bộ. Lịch Mở Cửa Nhà Thờ. Thứ Hai-Sat: 5 giờ sáng và 5:30 chiều CN: 5 AM &#8211; 6:30 AM &#8211; 8 AM &#8211; 9:30 AM &#8211; 4:30 PM &#8211; 6 PM &#8211; 7:30 PM Nhà thờ Huyện Sỹ được mở giữa bất cứ lúc nào từ lịch trình đại chúng đầu tiên đến lịch trình cuối cùng. Ngay cả khi bạn không phải là người Công giáo, bạn vẫn có thể tham gia cùng những tín đồ và những du khách khác và chiêm ngưỡng kiến ​​trúc tráng lệ bên ngoài tòa nhà thờ. Lịch sử của nhà thờ, người sáng lập và nhà thờ Huyện Sỹ, giới thiệu về nhà thờ, người sáng lập &#8211; Philippe Huyện Sỹ Tên gốc của Huyện Sỹ là Lê Nhật Sỹ, còn được gọi [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":3532,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[78],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.5 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Nhà Thờ Huyện Sỹ - Khám Phá Nhà Thờ Huyện Sỹ tp Hồ Chí Minh<\/title>\n<meta name=\"description\" content=\"Nhà thờ Huyện Sỹ là ngôi thánh đường công giáo cổ, có lịch sử hơn 100 năm, toạ lạc tại số 1 đường Tôn Thất Tùng, quận 1, tp Hồ Chí Minh. Còn có tên Chợ Đũi\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/dulichviet.net.vn\/kham-pha-nha-tho-huyen-sy-tp-ho-chi-minh.html\" \/>\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Nhà Thờ Huyện Sỹ - Khám Phá Nhà Thờ Huyện Sỹ tp Hồ Chí Minh\" \/>\n<meta property=\"og:description\" content=\"Nhà thờ Huyện Sỹ là ngôi thánh đường công giáo cổ, có lịch sử hơn 100 năm, toạ lạc tại số 1 đường Tôn Thất Tùng, quận 1, tp Hồ Chí Minh. Còn có tên Chợ Đũi\" \/>\n<meta property=\"og:url\" content=\"https:\/\/dulichviet.net.vn\/kham-pha-nha-tho-huyen-sy-tp-ho-chi-minh.html\" \/>\n<meta property=\"og:site_name\" content=\"Website Bán Tour Du Lịch Hàng Đầu Việt Nam\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/dulichviet.net.vn\" \/>\n<meta property=\"article:published_time\" content=\"2019-04-29T03:01:41+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-04-29T03:09:35+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/04\/nha-tho-huyen-sy.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"600\" \/>\n\t<meta property=\"og:image:height\" content=\"400\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Administrator\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@Dulichviet1\" \/>\n<meta name=\"twitter:site\" content=\"@Dulichviet1\" \/>\n<meta name=\"twitter:label1\" content=\"Được viết bởi\" \/>\n\t<meta name=\"twitter:data1\" content=\"Administrator\" \/>\n\t<meta name=\"twitter:label2\" content=\"Ước tính thời gian đọc\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 phút\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/dulichviet.net.vn\/kham-pha-nha-tho-huyen-sy-tp-ho-chi-minh.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/dulichviet.net.vn\/kham-pha-nha-tho-huyen-sy-tp-ho-chi-minh.html\"},\"author\":{\"name\":\"Administrator\",\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/person\/6675dbce3d0e845983c2c2fc181e96d3\"},\"headline\":\"Khám Phá Nhà Thờ Huyện Sỹ, Tp Hồ Chí Minh\",\"datePublished\":\"2019-04-29T03:01:41+00:00\",\"dateModified\":\"2019-04-29T03:09:35+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/dulichviet.net.vn\/kham-pha-nha-tho-huyen-sy-tp-ho-chi-minh.html\"},\"wordCount\":1865,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/dulichviet.net.vn\/#organization\"},\"image\":{\"@id\":\"https:\/\/dulichviet.net.vn\/kham-pha-nha-tho-huyen-sy-tp-ho-chi-minh.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/04\/nha-tho-huyen-sy.jpg\",\"articleSection\":[\"Tin tức\"],\"inLanguage\":\"vi\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/dulichviet.net.vn\/kham-pha-nha-tho-huyen-sy-tp-ho-chi-minh.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/dulichviet.net.vn\/kham-pha-nha-tho-huyen-sy-tp-ho-chi-minh.html\",\"url\":\"https:\/\/dulichviet.net.vn\/kham-pha-nha-tho-huyen-sy-tp-ho-chi-minh.html\",\"name\":\"Nhà Thờ Huyện Sỹ - Khám Phá Nhà Thờ Huyện Sỹ tp Hồ Chí Minh\",\"isPartOf\":{\"@id\":\"https:\/\/dulichviet.net.vn\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/dulichviet.net.vn\/kham-pha-nha-tho-huyen-sy-tp-ho-chi-minh.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/dulichviet.net.vn\/kham-pha-nha-tho-huyen-sy-tp-ho-chi-minh.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/04\/nha-tho-huyen-sy.jpg\",\"datePublished\":\"2019-04-29T03:01:41+00:00\",\"dateModified\":\"2019-04-29T03:09:35+00:00\",\"description\":\"Nhà thờ Huyện Sỹ là ngôi thánh đường công giáo cổ, có lịch sử hơn 100 năm, toạ lạc tại số 1 đường Tôn Thất Tùng, quận 1, tp Hồ Chí Minh. Còn có tên Chợ Đũi\",\"breadcrumb\":{\"@id\":\"https:\/\/dulichviet.net.vn\/kham-pha-nha-tho-huyen-sy-tp-ho-chi-minh.html#breadcrumb\"},\"inLanguage\":\"vi\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/dulichviet.net.vn\/kham-pha-nha-tho-huyen-sy-tp-ho-chi-minh.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"vi\",\"@id\":\"https:\/\/dulichviet.net.vn\/kham-pha-nha-tho-huyen-sy-tp-ho-chi-minh.html#primaryimage\",\"url\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/04\/nha-tho-huyen-sy.jpg\",\"contentUrl\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/04\/nha-tho-huyen-sy.jpg\",\"width\":600,\"height\":400,\"caption\":\"nhà thờ huyền sỹ\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/dulichviet.net.vn\/kham-pha-nha-tho-huyen-sy-tp-ho-chi-minh.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Trang chủ\",\"item\":\"https:\/\/dulichviet.net.vn\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tin tức\",\"item\":\"https:\/\/dulichviet.net.vn\/tin-tuc\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Khám Phá Nhà Thờ Huyện Sỹ, Tp Hồ Chí Minh\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/dulichviet.net.vn\/#website\",\"url\":\"https:\/\/dulichviet.net.vn\/\",\"name\":\"Website Bán Tour Du Lịch Hàng Đầu Việt Nam\",\"description\":\"Du Lịch Việt\",\"publisher\":{\"@id\":\"https:\/\/dulichviet.net.vn\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/dulichviet.net.vn\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"vi\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/dulichviet.net.vn\/#organization\",\"name\":\"Du Lịch Việt\",\"url\":\"https:\/\/dulichviet.net.vn\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"vi\",\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/du-lich-viet.jpg\",\"contentUrl\":\"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/du-lich-viet.jpg\",\"width\":500,\"height\":400,\"caption\":\"Du Lịch Việt\"},\"image\":{\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/dulichviet.net.vn\",\"https:\/\/x.com\/Dulichviet1\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/person\/6675dbce3d0e845983c2c2fc181e96d3\",\"name\":\"Administrator\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"vi\",\"@id\":\"https:\/\/dulichviet.net.vn\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/46e63f093bf50ece2ac5d3343295bb57?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/46e63f093bf50ece2ac5d3343295bb57?s=96&d=mm&r=g\",\"caption\":\"Administrator\"},\"sameAs\":[\"https:\/\/dulichviet.net.vn\/\"],\"url\":\"https:\/\/dulichviet.net.vn\/author\/dulichviet\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Nhà Thờ Huyện Sỹ - Khám Phá Nhà Thờ Huyện Sỹ tp Hồ Chí Minh","description":"Nhà thờ Huyện Sỹ là ngôi thánh đường công giáo cổ, có lịch sử hơn 100 năm, toạ lạc tại số 1 đường Tôn Thất Tùng, quận 1, tp Hồ Chí Minh. Còn có tên Chợ Đũi","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/dulichviet.net.vn\/kham-pha-nha-tho-huyen-sy-tp-ho-chi-minh.html","og_locale":"vi_VN","og_type":"article","og_title":"Nhà Thờ Huyện Sỹ - Khám Phá Nhà Thờ Huyện Sỹ tp Hồ Chí Minh","og_description":"Nhà thờ Huyện Sỹ là ngôi thánh đường công giáo cổ, có lịch sử hơn 100 năm, toạ lạc tại số 1 đường Tôn Thất Tùng, quận 1, tp Hồ Chí Minh. Còn có tên Chợ Đũi","og_url":"https:\/\/dulichviet.net.vn\/kham-pha-nha-tho-huyen-sy-tp-ho-chi-minh.html","og_site_name":"Website Bán Tour Du Lịch Hàng Đầu Việt Nam","article_publisher":"https:\/\/www.facebook.com\/dulichviet.net.vn","article_published_time":"2019-04-29T03:01:41+00:00","article_modified_time":"2019-04-29T03:09:35+00:00","og_image":[{"width":600,"height":400,"url":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/04\/nha-tho-huyen-sy.jpg","type":"image\/jpeg"}],"author":"Administrator","twitter_card":"summary_large_image","twitter_creator":"@Dulichviet1","twitter_site":"@Dulichviet1","twitter_misc":{"Được viết bởi":"Administrator","Ước tính thời gian đọc":"9 phút"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/dulichviet.net.vn\/kham-pha-nha-tho-huyen-sy-tp-ho-chi-minh.html#article","isPartOf":{"@id":"https:\/\/dulichviet.net.vn\/kham-pha-nha-tho-huyen-sy-tp-ho-chi-minh.html"},"author":{"name":"Administrator","@id":"https:\/\/dulichviet.net.vn\/#\/schema\/person\/6675dbce3d0e845983c2c2fc181e96d3"},"headline":"Khám Phá Nhà Thờ Huyện Sỹ, Tp Hồ Chí Minh","datePublished":"2019-04-29T03:01:41+00:00","dateModified":"2019-04-29T03:09:35+00:00","mainEntityOfPage":{"@id":"https:\/\/dulichviet.net.vn\/kham-pha-nha-tho-huyen-sy-tp-ho-chi-minh.html"},"wordCount":1865,"commentCount":0,"publisher":{"@id":"https:\/\/dulichviet.net.vn\/#organization"},"image":{"@id":"https:\/\/dulichviet.net.vn\/kham-pha-nha-tho-huyen-sy-tp-ho-chi-minh.html#primaryimage"},"thumbnailUrl":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/04\/nha-tho-huyen-sy.jpg","articleSection":["Tin tức"],"inLanguage":"vi","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/dulichviet.net.vn\/kham-pha-nha-tho-huyen-sy-tp-ho-chi-minh.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/dulichviet.net.vn\/kham-pha-nha-tho-huyen-sy-tp-ho-chi-minh.html","url":"https:\/\/dulichviet.net.vn\/kham-pha-nha-tho-huyen-sy-tp-ho-chi-minh.html","name":"Nhà Thờ Huyện Sỹ - Khám Phá Nhà Thờ Huyện Sỹ tp Hồ Chí Minh","isPartOf":{"@id":"https:\/\/dulichviet.net.vn\/#website"},"primaryImageOfPage":{"@id":"https:\/\/dulichviet.net.vn\/kham-pha-nha-tho-huyen-sy-tp-ho-chi-minh.html#primaryimage"},"image":{"@id":"https:\/\/dulichviet.net.vn\/kham-pha-nha-tho-huyen-sy-tp-ho-chi-minh.html#primaryimage"},"thumbnailUrl":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/04\/nha-tho-huyen-sy.jpg","datePublished":"2019-04-29T03:01:41+00:00","dateModified":"2019-04-29T03:09:35+00:00","description":"Nhà thờ Huyện Sỹ là ngôi thánh đường công giáo cổ, có lịch sử hơn 100 năm, toạ lạc tại số 1 đường Tôn Thất Tùng, quận 1, tp Hồ Chí Minh. Còn có tên Chợ Đũi","breadcrumb":{"@id":"https:\/\/dulichviet.net.vn\/kham-pha-nha-tho-huyen-sy-tp-ho-chi-minh.html#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["https:\/\/dulichviet.net.vn\/kham-pha-nha-tho-huyen-sy-tp-ho-chi-minh.html"]}]},{"@type":"ImageObject","inLanguage":"vi","@id":"https:\/\/dulichviet.net.vn\/kham-pha-nha-tho-huyen-sy-tp-ho-chi-minh.html#primaryimage","url":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/04\/nha-tho-huyen-sy.jpg","contentUrl":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/04\/nha-tho-huyen-sy.jpg","width":600,"height":400,"caption":"nhà thờ huyền sỹ"},{"@type":"BreadcrumbList","@id":"https:\/\/dulichviet.net.vn\/kham-pha-nha-tho-huyen-sy-tp-ho-chi-minh.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Trang chủ","item":"https:\/\/dulichviet.net.vn\/"},{"@type":"ListItem","position":2,"name":"Tin tức","item":"https:\/\/dulichviet.net.vn\/tin-tuc"},{"@type":"ListItem","position":3,"name":"Khám Phá Nhà Thờ Huyện Sỹ, Tp Hồ Chí Minh"}]},{"@type":"WebSite","@id":"https:\/\/dulichviet.net.vn\/#website","url":"https:\/\/dulichviet.net.vn\/","name":"Website Bán Tour Du Lịch Hàng Đầu Việt Nam","description":"Du Lịch Việt","publisher":{"@id":"https:\/\/dulichviet.net.vn\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/dulichviet.net.vn\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"Organization","@id":"https:\/\/dulichviet.net.vn\/#organization","name":"Du Lịch Việt","url":"https:\/\/dulichviet.net.vn\/","logo":{"@type":"ImageObject","inLanguage":"vi","@id":"https:\/\/dulichviet.net.vn\/#\/schema\/logo\/image\/","url":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/du-lich-viet.jpg","contentUrl":"https:\/\/dulichviet.net.vn\/wp-content\/uploads\/2019\/08\/du-lich-viet.jpg","width":500,"height":400,"caption":"Du Lịch Việt"},"image":{"@id":"https:\/\/dulichviet.net.vn\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/dulichviet.net.vn","https:\/\/x.com\/Dulichviet1"]},{"@type":"Person","@id":"https:\/\/dulichviet.net.vn\/#\/schema\/person\/6675dbce3d0e845983c2c2fc181e96d3","name":"Administrator","image":{"@type":"ImageObject","inLanguage":"vi","@id":"https:\/\/dulichviet.net.vn\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/46e63f093bf50ece2ac5d3343295bb57?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/46e63f093bf50ece2ac5d3343295bb57?s=96&d=mm&r=g","caption":"Administrator"},"sameAs":["https:\/\/dulichviet.net.vn\/"],"url":"https:\/\/dulichviet.net.vn\/author\/dulichviet"}]}},"_links":{"self":[{"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/posts\/3527"}],"collection":[{"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/comments?post=3527"}],"version-history":[{"count":4,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/posts\/3527\/revisions"}],"predecessor-version":[{"id":3536,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/posts\/3527\/revisions\/3536"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/media\/3532"}],"wp:attachment":[{"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/media?parent=3527"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/categories?post=3527"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/dulichviet.net.vn\/wp-json\/wp\/v2\/tags?post=3527"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}